{
	"provider": "Telekom Slovakia",
	"crawlDate": "2025-10-28T17:35:20.442Z",
	"lastChecked": "2025-10-28T17:35:20.442Z",
	"totalPdfs": 1,
	"successfulPdfs": 1,
	"failedPdfs": 0,
	"pdfs": [
		{
			"cennikName": "Telekom Cenník služieb",
			"pdfUrl": "https://www.telekom.sk/o/dcprivatesk?uuid=a2cc2e48-ea3f-49cf-9326-5ef094b0876f",
			"pdfType": "Cenník služieb",
			"rawText": "PROGRAMY SLUŽIEB TELEKOM PAUŠÁL Tabuľka s informáciami o paušáloch SPOJENIE   RELAX   KOMPLET   PERFEKT NEKONEČNO   PRO Volania do mobilných a pevných sietí SR 200 minút   Nekonečné   Nekonečné   Nekonečné   Nekonečné   Nekonečné Voľné minúty na odchádzajúce roamingové volania z EÚ a zóny 1 do EÚ, zóny 1 a SR Voľné minúty na odchádzajúce volania zo SR do EÚ a zóny 1 Voľné minúty na prichádzajúce roamingové volania v EÚ a zóne 1   Nekonečné   Nekonečné   Nekonečné   Nekonečné   Nekonečné   Nekonečné SMS/MMS do všetkých sietí SR a zo SR do EÚ a zóny 1   200 SMS/MMS   Nekonečné   Nekonečné   Nekonečné   Nekonečné   Nekonečné SMS/MMS z EÚ a zóny 1 do EÚ a do zóny 1 a do SR Objem dát v SR, EÚ a zóne 1 maximálnou rýchlosťou *   2 GB   6 GB   15 GB   30 GB   Nekonečné   Nekonečné Bonus za viazanosť   +1 GB   +2 GB Kupón na príslušenstvo v hodnote 30 € Kupón na príslušenstvo v hodnote 30 € Kupón na príslušenstvo v hodnote 30 € Kupón na príslušenstvo v hodnote 30 €  5 ** Voľný objem dát z balíka 500 MB do sveta na 24 hodín   500 MB   500 MB   500 MB   500 MB   500 MB   500 MB Maximálna možná dostupná rýchlosť pre dátové prenosy po vyčerpaní voľného objemu dát maximálnou rýchlosťou Vždy online 512 kbps   Vždy online 512 kbps   3 Mbps   10 Mbps   Neuplatňuje sa zníženie rýchlosti Neuplatňuje sa zníženie rýchlosti Mesačný poplatok počas 24-mesačnej viazanosti   16,4 €   24,6 €   32,8 €   41 €   51,25 €   82 € Mesačný poplatok bez viazanosti   16,4 €   24,6 €   32,8 €   41 €   51,25 €   82 € Magio TV Štart   Magio TV Štart   Magio TV Štart Plus   Magio TV Štart Plus   Magio TV Štart Plus   Magio TV Štart Extra   Magio TV Štart Extra * Objem dát, ktorý je v rámci príslušného paušálu možné preniesť bez príplatku za spotrebu dát v EÚ a v zóne 1, je uvedený v Cenníku, časť B v časti POLITIKA PRIMERANÉHO VYUŽÍVANIA ROAMINGOVÝCH SLUŽIEB V RÁMCI EÚ VRÁTANE ZÁMOR - SKÝCH ÚZEMÍ, VEĽKEJ BRITÁNIE POČAS UPLATŇOVANIA ROAMINGOVÝCH PRAVIDIEL EÚ, NÓRSKA, ISLANDU, LICHTEN- ŠTAJNSKA, MONAKA A ANDORRY. ** Balík dát 500 MB do sveta umožňuje v krajinách patriacich do skupiny Svet čerpať 500 MB dát. Balík 500 MB do sveta je aktivovaný automaticky od pripojenia sa do mobilnej siete v príslušnej roamingovej destinácii a pokuse príslušnej SIM o dátový prenos, jeho platnosť je 24 hodín od aktivácie a je možné ho využiť jedenkrát za zúčtovacie obdobie príslušného paušálu. Dáta z balíka 500 MB do sveta nie je možné zdieľať a čerpať prostredníctvom doplnkových SIM so Zdieľaním dát z paušálu. Po spot- rebovaní dát z balíka 500 MB do sveta alebo po uplynutí jeho platnosti je spotreba dát v roamingu automaticky zablokovaná. ZMENA MEDZI PROGRAMAMI SLUŽIEB TELEKOM PAUŠÁL POČAS VIAZANOSTI Zmena Telekom paušálu počas doby viazanosti na iný Telekom paušál s rovnakým alebo vyšším mesačným poplatkom je možná kedykoľvek počas doby viazanosti a to bez dopadu na plynutie záväzku viazanosti; zmena na program Služby s rovnakým alebo vyšším mesačným poplatkom nemá vplyv na výšku prípadne poskytnutej zľavy z ceny zariadenia predaného za zvýhodnených podmienok Účastníkovi pri uzavretí Zmluvy alebo Dodatku k Zmluve na pôvodný program Služby ani na výšku splátok za takéto zariadenie, ak je cena takéhoto zariadenia uhrádzaná v splátkach. Zmena Telekom paušálu počas viazanosti na iný Telekom paušál nemá vplyv na plynutie dojednanej doby viazanosti podľa Zmluvy v znení platnom pred vykonaním zmeny ani na platnosť a trvanie záväzku viazanosti a s tým súvisiacu dohodu o doúčtovaní ceny vrátane Základu pre doúčtovanie ceny. Pri zmene Telekom paušálu počas viazanosti na iný Telekom paušál, ktorý obsahuje Bonus za viazanosť v podobe dátového balíčka, bude Účastníkovi poskyto- vaný dátový balíček Bonus za viazanosť prislúchajúci k zmenenému Telekom paušálu podľa tabuľky s informáciami o paušáloch. Pri zmene Telekom paušálu počas viazanosti na iný Telekom paušál, ktorý obsahuje Bonus za viazanosť v podobe kupónu na príslu- šenstvo, Účastník nezískava nárok na poskytnutie Bonusu za viazanosť v podobe kupónu na príslušenstvo k zmenenému Telekom paušálu a takýto kupón mu nebude poskytnutý. Zmena programu Služieb Telekom paušál na nižší program Služieb Telekom paušál než je minimálny program uvedený v Zmluve počas doby viazanosti je v rozpore s dohodnutým záväzkom viazanosti. Podnik môže umožniť Účastníkovi počas prebiehajúcej viazanosti aj zmenu na nižší program Služieb Telekom paušál než je minimálny program uvedený v Zmluve, príp. na program Služieb, na ktorý v zmysle Zmluvy nie je zmena povolená za predpokladu, že Účastník bude súhlasiť s urovnaním vo výške zodpovedajúcej pomernej časti doúčtovanej ceny dohodnutej v Zmluve v znení aktuálnom ku dňu vykonania požadovanej zmeny programu na nižší, resp. nepovolený pre prípad porušenia viazanosti a vrátením pomernej časti zľavy z ceny zariadenia, ak mu bolo predané pri uzavretí Zmluvy alebo Dodatku k Zmluve na pôvodný program Služby so zľavou. Zariadenia podľa Akciového cenníka zariadení alebo nositeľnej elektroniky k programom Služieb Telekom paušál je možné zakú- piť za zvýhodnenú cenu hradenú formou splátok k programom Služieb Telekom paušál s 24-mesačnou viazanosťou. Právnická osoba alebo fyzická osoba – podnikateľ si môže zakúpiť k programom Služieb Telekom paušál s 24-mesačnou viazanosťou zariadenia podľa Biznis akciového cenníka zariadení k programom Služieb Telekom paušál alebo podľa Biznis akciového cenníka nositeľnej elektroniky k programom Služieb Telekom paušál; ponuka zariadení podľa Akciového cenníka zariadení k programom Služieb Telekom paušál alebo podľa Akciového cenníka nositeľnej elektroniky k programom Služieb Telekom paušál neplatí pre právnické osoby a fyzické osoby – podnikateľov. Podnik je v konkrétnom prípade oprávnený požadovať uhradenie aj vyššej akontácie za zariadenie, ak rozdelenie kúpnej ceny na akontáciu a splátky vo výške podľa príslušného akciového cenníka za- riadení vyhodnotí za rizikové alebo predaj na splátky z týchto dôvodov úplne odmietnuť; Podnik pri vyhodnocovaní rizikovosti zohľadňuje skutočnosti uvedené na stránke Podniku v časti Právne informácie.\n\nMOBILNÝ INTERNET MOBILNÝ INTERNET PROGRAM SLUŽBY   MOBILNÝ INTERNET S   MOBILNÝ INTERNET M   MOBILNÝ INTERNET L Voľný objem dát pre dátové prenosy maximálnou rýchlosťou *   2 GB   12 GB   25 GB Mesačný poplatok bez viazanosti   6,14   18,44   30,74 Mesačný poplatok s 12-mesačnou viazanosťou **   6,14   –   – Mesačný poplatok s 24-mesačnou viazanosťou ***   5,12   15,36   25,62 * Voľný objem dát pre dátové prenosy odhadovanou maximálnou rýchlosťou pre jednotlivé programy služby a zníženie rýchlosti dátových prenosov po jeho vyčerpaní sa uplatňujú v mobilnej sieti Telekom, v krajinách EÚ a v zóne 1. Po vyčerpaní voľného objemu dát pre dátové prenosy odhadovanou maximálnou rýchlosťou má účastník možnosť zvýšenia objemu dát za poplatok podľa Cenníka alebo zníženia rýchlosti dátových prenosov (sťahovania aj odosielania dát) v mobilnej sieti Telekom do konca príslušného zúčtovacieho obdobia na maximálne 64 kb/s. Pri prekročení voľného objemu dát pre dátové prenosy maximálnou rýchlosťou v priebehu jedného zúčtovacieho obdobia je zasielaná notifikačná správa (SMS správa alebo e-mail), a to pri prečer- paní 80 % a 100 % z voľného objemu dát pre dátové prenosy odhadovanou maximálnou rýchlosťou. Informácie o spotrebe sú aktualizované priebežne a majú len informatívny charakter. ** Platí pri aktivácii príslušného programu služby Mobilný internet a podpise Dodatku k Zmluve o poskytovaní verejných služieb s viazanosťou na 12 mesiacov bez zakúpenia akciového zariadenia. *** Platí pri aktivácii príslušného programu služby Mobilný internet a podpise Dodatku k Zmluve o poskytovaní verejných slu- žieb s viazanosťou na 24 mesiacov. Služba Mobilný internet je mobilná dátová služba poskytovaná prostredníctvom Mobilnej siete, ktorá umožňuje Účastníkovi prístup do siete internet alebo iných verejných alebo neverejných dátových sietí prostredníctvom koncového zariadenia, s cie- ľom dosiahnuť bežnú užívateľskú mobilnú dátovú komunikáciu. Rýchlosť internetového pripojenia závisí od využívanej tech- nológie. Odhadovaná maximálna rýchlosť pripojenia pre jednotlivé technológie je definovaná v Cenníku, časť B, ustanovenia s označením Informácie o poskytovaní služby internetového prístupu. Voľný objem dát pri programoch služby Mobilný inter- net je možné čerpať ľubovoľnou dostupnou technológiou. Programy služby Mobilný internet poskytované prostredníctvom verejnej telefónnej siete je možné aktivovať iba na samostatnej dátovej SIM, resp. prostredníctvom samostatného eSIM profilu v rámci služby Mobilný internet. Tarifikačný interval pri programoch Mobilný internet je 1 kB pre všetky APN a všetky služby a úč- tuje sa ako suma prijatých a odoslaných dát. Využívanie dátových služieb v roamingu sa riadi samostatným Cenníkom dátových služieb pre službu Roaming a je spoplatnené v zmysle tohto Cenníka. Na prevádzku uskutočňovanú v krajinách EÚ a zóne 1 sú uplatňované ochranné opatrenia v súlade s Nariadením Európskeho parlamentu a Rady (EÚ) č. 2022/612 o roamingu vo verejných mobilných komunikačných sieťach v rámci Únie; a v zmysle Vy- konávacieho nariadenia Komisie (EÚ) 2286/2016. Podrobnejšie informácie sú uvedené v Osobitných ustanoveniach Časti B Cenníka, Ochranných opatreniach pred zneužívaním služieb v roamingu. Pri aktivácii nového alebo predĺžení existujúceho mesačného programu služieb Mobilný internet s prevzatím viazanosti aspoň na 12 mesiacov je zároveň každému Účastníkovi aktivovaná doplnková služba počítačovej bezpečnosti Magio internet Security. V tomto prípade je počas obdobia od aktivácie služby Magio internet Security do uplynutia tretieho celého zúčtovacieho obdobia nasledujúceho po aktivácii služby táto služba poskytovaná bezplatne, následne je spoplatňovaná mesačným poplatkom v zmysle Cenníka 2,57 € s DPH. Doplnkovú službu Magio internet Security možno bezplatne deaktivovať na predajných miestach Teleko- mu alebo prostredníctvom Zákazníckej linky Telekom 0800 123 456. Poskytovanie doplnkovej služby Magio internet Security sa riadi podmienkami definovanými v tomto Cenníku. Dodatočnou podmienkou na technické umožnenie využívania služby Magio internet Security je funkčná e-mailová služba Účastníka. Ak Účastník nevyužíva žiadnu e-mailovú službu a nedisponuje vlastnou e-mailovou adresou, bude mu ako súčasť aktivácie služby Magio internet Security e-mailová adresa bezplatne vytvorená. Jednorazové zvýšenie objemu dát pre dátové prenosy maximálnou rýchlosťou k programom Mobilný internet S, Mobilný inter- net M a Mobilný internet L  18 JEDNORAZOVÉ ZVÝŠENIE OBJEMU DÁT O:   MOBILNÝ INTERNET S   MOBILNÝ INTERNET M, MOBILNÝ INTERNET L 1 GB   6,14   6,14 2 GB   7,17   7,17 5 GB   –   10,25 Jednorazové zvýšenie objemu dát   pre dátové prenosy maximálnou rýchlosťou sa vzťahuje len na prebiehajúce zúčtovacie ob- dobie, pričom nevyčerpaný objem dát sa do nasledujúceho zúčtovacieho obdobia neprenáša. Navýšené dáta je možné čerpať na území SR, EÚ a zóny 1. Automatické navyšovanie objemu dát pre dátové prenosy maximálnou rýchlosťou k programom Mobilný internet S, Mobilný internet M a Mobilný internet L AUTOMATICKÉ ZVÝŠENIE OBJEMU DÁT O:   MOBILNÝ INTERNET S   MOBILNÝ INTERNET M, MOBILNÝ INTERNET L 1 GB   6,14 za každé jedno automatické obnovenie   6,14 za každé jedno automatické obnovenie 2 GB   7,17 za každé jedno automatické obnovenie   7,17 za každé jedno automatické obnovenie 5 GB   –   10,25 za každé jedno automatické obnovenie Automatické navyšovanie objemu dát pre dátové prenosy maximálnou rýchlosťou sa uplatňuje neobmedzený počet krát počas prebiehajúceho zúčtovacieho obdobia, vždy po prečerpaní aktuálneho voľného objemu dát, pričom zakúpený a nevyčerpaný objem dát sa do nasledujúceho zúčtovacieho obdobia neprenáša; automatické navyšovanie dát prebieha vkaždom nasledu- júcomzúčtovacomobdobíaždojehodeaktivácie.Automatickézvyšovanieobjemudátjemožnékedykoľvekaktivovať a deaktivovať prostredníctvom stránky www.telekom.sk/data. V prípade aktivácie automatického zvyšovania objemu dát sa začne automa- tické obnovovanie uplatňovať od zúčtovacieho obdobia, keď aktivácia nastala. Navýšené dáta je možné čerpať na území SR, EÚ a zóny 1.\n\nMAGIO INTERNET VZDUCHOM Ukončené nové aktivácie k 31. 5. 2019. PROGRAM   MAGIO INTERNET VZDUCHOM Voľný objem dát pre dátové prenosy maximálnou rýchlosťou*   50 GB Mesačný poplatok bez viazanosti   46,13 € Mesačný poplatok s 24-mesačnou viazanosťou**   46,13 € Mesačný poplatok s 24-mesačnou viazanosťou po splnení špeciálnych podmienok***   15,38 € Jednorazové zvýšenie objemu dát o 10 GB   10,25 € Akciová kúpna cena zariadenia Huawei B310S Black (dopredaj)   39 € Neakciová kúpna cena zariadenia Huawei B310S Black (dopredaj)   89 € Akciová kúpna cena zariadenia Alcatel LINKHUB HH40V   39 € Neakciová kúpna cena zariadenia Alcatel LINKHUB HH40V   89 € Akciová kúpna cena zariadenia Huawei HA35   39 € Neakciová kúpna cena zariadenia Huawei HA35   129 € Program Magio internet vzduchom je programom služby Mobilný internet, ako je definovaná v časti Mobilný internet program Mobilnýinternettohto Cenníka, ktorýspočíva v poskytovaní službyelektronickejkomunikačnejmobilnejdátovejslužby poskyto- vanej prostredníctvom verejnej mobilnej telefónnej siete. Program Magio internet vzduchom umožňuje Účastníkovi prístup do siete Internet alebo iných verejných alebo neverejných dátových sietí prostredníctvom SIM karty/zariadenia s eSIM a nahratým eSIM profilom s cieľom dosiahnutia bežnej užívateľskej dátovej komunikácie. Účastník berie na vedomie a súhlasí s tým, že (i) rýchlosť prístupu do siete Internet, prípadne iných verejných alebo neverejných dátových sietí, môže byť závislá od kvality signálu služby v príslušnej lokalite a od počtu ďalších aktívne pripojených Účastníkov k službe v príslušnej lokalite a v danom okamihu; (ii) Program Magio internet vzduchom zahŕňa voľný objem dát pre dátové prenosy maximálnou rýchlosťou v zmysle tohto Cenníka a po ich vyčerpaní bude rýchlosť dátových prenosov v mobilnej sieti Podniku znížená na max. 64 kb/s; (iii) Podnik je oprávnený v prípadoch uvedených vo Všeobecných podmienkach, v Cenníku alebo Osobitných podmienkach, ak boli alebo budú v budúcnosti pre program Magio internet vzduchom vydané, uplatňovať meranie a riadenie prevádzky s cieľom pred- chádzania preťaženiu sieťového spojenia, stanoviť obmedzenia týkajúce sa prístupu k službám, aplikáciám alebo informáciám, pričom v prípade, ak Podnik toto oprávnenie využije, uvedie informácie o uplatnených opatreniach, postupoch merania a ria- denia prevádzky a obmedzeniach a o tom, ako môžu tieto postupy vplývať na kvalitu poskytovaného programu služby, v tomto Cenníku alebo Osobitných podmienkach, ak boli alebo budú v budúcnosti pre program Magio internet vzduchom vydané. Služba mobilný internet v Programe Magio internet vzduchom nie je dostupná v roamingu. Jednorazové zvýšenie objemu dát pre dátové prenosy odhadovanou maximálnou rýchlosťou sa vzťahuje len na prebiehajúce zúčtovacie obdobie, pričom nevyčerpaný objem dát sa do nasledujúceho zúčtovacieho obdobia neprenáša.  21 * Po vyčerpaní voľného objemu dát pre dátové prenosy odhadovanou maximálnou rýchlosťou má Účastník možnosť zvýšenia objemu dát za poplatok podľa Cenníka alebo zníženia rýchlosti dátových prenosov (sťahovania aj odosielania dát) v mobilnej sieti Telekom do konca príslušného zúčtovacieho obdobia na maximálne 64 kb/s. Pri prekročení voľného objemu dát pre dátové prenosy odhadovanou maximálnou rýchlosťou v priebehu jedného zúčtovacieho obdobia je zasielaná notifikačná správa (SMS správa alebo e-mail), a to pri prečerpaní 80 % a 100 % z voľného objemu dát pre dátové prenosy maximálnou rýchlosťou. Infor- mácie o spotrebe sú aktualizované priebežne a majú len informatívny charakter. Voľný objem dát môže účastník prostredníc- tvom ľubovoľnej dostupnej technológie. Odhadovaná maximálna rýchlosť pripojenia pre jednotlivé technológie je definovaná v Cenníku, časť B, ustanovenia s označením Informácie o poskytovaní služby internetového prístupu. ** Platí pri aktivácii príslušného programu služby Magio internet vzduchom a podpise Dodatku k Zmluve o poskytovaní verej- ných služieb s viazanosťou na 24 mesiacov so súčasným zakúpením zariadenia za akciovú kúpnu cenu. *** Podmienky zakladajúce nárok Účastníka na poskytovanie programu Magio internet vzduchom za akciový mesačný poplatok: 1. Účastník je povinný uviesť v objednávke predmetnej služby adresu, na ktorej bude službu využívať. V prípade zmeny uvedenej adresy je účastník povinný oznámiť Podniku zmenenú adresu, na ktorej má byť služba poskytovaná. 2. Na adrese uvedenej Účastníkom podľa predchádzajúceho bodu nie je dostupná služba internetového prístupu prostredníc- tvom pevnej siete od spoločnosti Slovak Telekom, a. s. 3. Účastník je oprávnený používať službu v programe Magio internet vzduchom najviac v okruhu 1 km od ním uvedenej adresy podľa bodu 1. 4. Na adrese uvedenej Účastníkom podľa bodu 1 je dostatočná intenzita signálu na riadne poskytovanie programu Magio in- ternet vzduchom zo strany Podniku. Podnik je oprávnený overiť dostatočnosť intenzity signálu podľa predchádzajúcej vety. Nárok na poskytovanie programu Magio internet vzduchom za akciový mesačný poplatok Účastníkovi vzniká iba v prípade, ak sú splnené všetky podmienky na poskytnutie zľavy z mesačného poplatku súčasne. V prípade, ak Účastník poruší podmienky podľa bodu 1. a 3., stráca nárok na predmetnú zľavu z mesačného poplatku po celú dobu trvania porušenia. Pri aktivácii nového alebo predĺžení existujúceho mesačného programu služieb Magio internet vzduchom s prevzatím viaza- nosti na 24 mesiacov je zároveň každému Účastníkovi aktivovaná doplnková služba počítačovej bezpečnosti Magio internet Se- curity. V tomto prípade je počas obdobia od aktivácie služby Magio internet Security do uplynutia tretieho celého zúčtovacieho obdobia nasledujúceho po aktivácii služby táto služba poskytovaná bezplatne, následne je spoplatňovaná mesačným poplat- kom v zmysle Cenníka 2,51 € s DPH. Doplnkovú službu Magio internet Security možno bezplatne deaktivovať na predajných miestach Telekomu alebo prostredníctvom Zákazníckej linky Telekom 0800 123 456. Poskytovanie doplnkovej služby Magio internet Security sa riadi podmienkami definovanými v tomto Cenníku. Dodatočnou podmienkou na technické umožnenie vy- užívania služby Magio internet Security je funkčná e-mailová služba Účastníka. Ak Účastník nevyužíva žiadnu e-mailovú službu a nedisponuje vlastnou e-mailovou adresou, bude mu ako súčasť aktivácie služby Magio internet Security e-mailová adresa bezplatne vytvorená.\n\nPROGRAM SLUŽBY PREDPLATENKA Dáta   0,20 €/MB* Volania do všetkých sietí v SR   0,1025 €/min. SMS do všetkých sietí v SR   0,1025 €/SMS Podnik účtuje Účastníkovi každú začatú sekundu odchádzajúceho hovoru. Sekundová tarifikácia sa uplatňuje na program Služ- by Predplatenka vrátane objednaných doplnkových služieb, predmetom ktorých je aj služba volanie, ak nie je výslovne pri danej doplnkovej službe uvedené inak. * Po prenesení 6 MB dát v rámci daného kalendárneho dňa sa bezplatne aktivuje denný dátový balík 3 GB s možnosťou využí- vania do konca dňa (23.59.59 hod.). Po prenesení 3 GB v rámci sledovaného obdobia dôjde k pozastaveniu prístupu na internet. Prístup na internet je možné obnoviť aktiváciou iného dátového balíka dostupného v ponuke Podniku. Denný balík 3 GB dát možno čerpať v zónach 0 a 1. Denný balík si môže Účastník objednať v súlade s podmienkami Doplnkové služby pre program služby Predplatenka, v časti Dátové balíky. Tarifikačný interval dátových prenosov v rámci mobilnej siete Telekom je 10 kB pre všetky APN a účtuje sa ako sumár prijatých a odoslaných dát. Program Služby Predplatenka nie je možné kombinovať s dopln- kovými službami poskytovanými k programom Služieb Easy. DĹŽKA PLATNOSTI KREDITU PRE PROGRAM SLUŽBY PREDPLATENKA Účastník si môže zistiť stav Kreditu kedykoľvek bezplatne zavolaním na číslo *121#, v Telekom aplikácii a taktiež zavolaním na bezplatnú linku Dobíjacích kariet 12350. Výška Kreditu a jeho platnosť sa Účastníkovi zobrazí na displeji telefónu, v prípade kon- taktovania linky 12350 bude Účastníkovi aktuálna výška Kreditu a jeho platnosť automaticky prehraná hlasovým automatom. Kredit v rámci programu Služby Predplatenka sa spotrebúva tak, že ako prvý sa spotrebúva Bonusový kredit a až po celom jeho spotrebovaní dochádza k čerpaniu Kreditu; to neplatí pre služby uvedené v časti Služba platby za produkty Telekom a tretích strán (Služba ostatné platby) a Platobné služby, Cenníka pre poskytovanie služieb prostredníctvom mobilnej siete, časť B, ktoré si môže Účastník zakúpiť výlučne z Kreditu. Platnosť Bonusového kreditu je 30 dní odo dňa jeho dobitia alebo navýšenia. DĹŽKA PLATNOSTI KREDITU OD MOMENTU DOBITIA Spôsob dobitia   bez ohľadu na spôsob dobitia Výška dobitia v €   bez ohľadu na výšku dobitia Platnosť dobitého Kreditu v dňoch   180 Platnosť Bonusového kreditu v dňoch   30 SIM karta, vo vzťahu ku ktorej je aktivovaný program Služby Predplatenka, je platná počas 90 dní odo dňa jej aktivácie. eSIM profil, vo vzťahu ku ktorému je aktivovaný program Služby Predplatenka, je platný počas 90 dní odo dňa jeho aktivácie. Po dobití Kreditu je platnosť SIM karty, vo vzťahu ku ktorej, resp. eSIM profil, vo vzťahu ku ktorému, je aktivovaný program Služby Predpla- tenka, totožná s platnosťou dobitého Kreditu. ZMENA PROGRAMOV SLUŽIEB EASY A PROGRAMU SLUŽBY JURO NA PROGRAM SLUŽBY PREDPLATENKA Účastník, ktorý využíva niektorý z programov Služieb Easy alebo program SlužbyJuro (ďalej spolu aj ako „Pôvodné portfólio“) na základe Zmluvy o poskytovaní verejných služieb, môže kedykoľvek požiadať o zmenu z Pôvodného portfólia na program Služby Predplatenka. Zmena programu Služieb nemá vplyv na výšku Kreditu a platnosť SIM karty/eSIM profilu podľa existujúceho na- stavenia v čase uskutočnenia zmeny programu Služieb. Po zmene programu Služieb z Pôvodného portfólia na program Služby Predplatenka dôjde k úprave platnosti Bonusového kreditu v zmysle podmienok pre dĺžku platnosti Bonusového kreditu platnej pre program Služby Predplatenka (viď časť Dĺžka platnosti kreditu pre Program Služby Predplatenka). Z programu Služby Pred- platenka nie je možné prejsť na iný program Služieb Easy, okrem zmeny na program Služby Juro.  30 Doplnkové balíčky alebo iné doplnkové služby, ktoré Účastník využíval k programu Služieb z Pôvodného portfólia, ak tieto nie sú poskytované v zmysle platného Cenníka aj pre program Služby Predplatenka, budú zmenou Pôvodného portfólia na program Služby Predplatenka automaticky deaktivované. Účastníkovi bude vrátený Kredit v alikvotnej (pomernej) výške za nevyčerpanú službu, formou Bonusového kreditu, ktorý bude automaticky navýšený Účastníkovi naspäť vo vzťahu k telefónnemu číslu, kto- rého sa zmena týka, s programom Služby Predplatenka, a to do 2 pracovných dní od potvrdenia uskutočnenia zmeny programu zo strany Podniku. O zmenu programu Služieb je možné požiadať spôsobom podľa pokynov Podniku, pričom podmienkou na vykonanie takej- to zmeny je akceptácia žiadosti Účastníka Podnikom. Zmenu Pôvodného portfólia na program Služby Predplatenka je možné uskutočniť osobne v ktoromkoľvek Telekom Centre, telefonicky cez linku Dobíjacích kariet 12350 alebo zaslaním SMS sprá- vy v tvare PREDPLATENKA na číslo 12330. Podaním žiadosti o zmenu Pôvodného portfólia na program Služby Predplatenka Účastník akceptuje podmienky zmeny programu Služby uvedené v tomto Cenníku. Podnik oznámi Účastníkovi uskutočnenie zmeny programu Služieb zaslaním krátkej textovej správy na telefónne číslo, ktorého sa zmena týka, v ktorej ho informuje o pre- chode na program Služby Predplatenka. DOPLNKOVÉ SLUŽBY PRE PROGRAM SLUŽBY PREDPLATENKA VOLACÍ BALÍK BALÍK NEKONEČNÉ VOLANIA NA VYBRANÉ ČÍSLO Poplatok za službu   2,57 € Platnosť služby   30 dní s automatickou obnovou Aktivácia   SMS v tvare: „VOLANIA 09XXXXXXXX“ na číslo 12330 Telekom aplikácia m.telekom.sk/prepaid/balicky Deaktivácia   SMS v tvare: „VOLANIA VYP 09XXXXXXXX“ na číslo 12330 Telekom aplikácia m.telekom.sk/prepaid/balicky V rámci doplnkového balíka Nekonečné volania na vybrané číslo sa uplatňuje 100 % zľava z ceny odchádzajúcich volaní usku- točnených na vybrané štandardné účastnícke telefónne číslo v ktorejkoľvek mobilnej sieti SR; doplnkový balík sa nevzťahuje na dátové volania na vybrané štandardné účastnícke telefónne číslo alebo na využívanie Služby platby za produkty Telekom, Služby platby za produkty tretích strán, Platobné služby alebo ostatné služby upravené v Cenníku pre poskytovanie služieb prostredníc- tvom mobilnej siete časť B, v časti Zábava s mobilom. Služba sa poskytuje počas obdobia 30 dní odo dňa jej aktivácie a následne sa jej poskytovanie automaticky predĺži o ďalších 30 dní za predpokladu dostatočného kreditu evidovaného vo vzťahu k telefón- nemu číslu s aktivovaným programom Služby Predplatenka. Ak nie je dostatočný kredit na zúčtovanie poplatku za doplnkový balík Nekonečné volania na vybrané číslo, služba sa automaticky deaktivuje. Deaktivácia služby Nekonečné volania na vybrané číslo je tiež realizovaná zaslaním SMS na telefónne číslo 12330 v tvare uvedenom v tabuľke vyššie. Účastník využívajúci doplnkový balík Nekonečné volania na vybrané číslo môže mať súčasne aktívnych maximálne päť dopln- kových balíkov Nekonečné volania na vybrané číslo na päť vybraných účastníckych čísiel. Ak sú služba Predplatenka aj vybrané telefónne číslo pre Nekonečné volania zaradené do Magenta 1, bude balík Nekonečné volania na vybrané číslo automaticky deaktivovaný, t. j. automaticky sa neobnoví na ďalšie obdobie 30 dní. DÁTOVÉ BALÍKY Doplnkové dátové balíky umožňujú využívanie služby Internet v mobile a dátových prenosov v mobilnej sieti Telekom prostred- níctvom ľubovoľnej dostupnej technológie. Odhadovaná maximálna rýchlosť pripojenia pre jednotlivé technológie je definova- ná v Cenníku, časť B, ustanovenia s označením Informácie o poskytovaní služby internetového prístupu. 1-DŇOVÉ NÁZOV BALÍKA   1 GB   2 GB NA DEŇ   NEKONEČNÉ DÁTA NA DEŇ Poplatok za dátový balík   1,03 €   1,54 €   2,05 € Voľný objem dát   1 GB   2 GB   Nekonečné Platnosť balíka   Denne do 23.59   24 hodín   24 hodín Aktivácia dátového balíka SMS v tvare: DATA 1GB Telekom aplikácia m.telekom.sk/prepaid/balicky SMS v tvare: 2GBDEN Telekom aplikácia m.telekom.sk/prepaid/balicky Exkluzívne iba v Telekom aplikácii\n\nDOPLNKOVÉ SLUŽBY K HLASOVÝM PAUŠÁLOM A SLUŽBE MOBILNÝ INTERNET POISTENIE ELEKTRONICKÉHO ZARIADENIA Ceny a podmienky pre poistenie elektronického zariadenia uzatvorené od 21. 11. 2018: SLUŽBA   PRE ZARIADENIE V HODNOTE (PLNÁCENASDPHVČASE NADOBUDNUTIA) MESAČNÁ SPLÁTKA POPLATKU   VÝŠKA SPOLUÚČASTI Poistenie 1   od 1 € do 199,99 €   2,99 €   10 %, min. 20 € Poistenie 2   od 200 € do 399,99 €   3,99 €   10 %, min. 20 € Poistenie 3   od 400 € do 599,99 €   6,99 €   10 %, min. 20 € Poistenie 4   od 600 € do 999,99 €   9,99 €   10 %, min. 50 € Poistenie 5   od 1 000 € do 1 500 €   14,99 €   10 %, min. 50 € Poistenie je možné uzatvoriť aj pre zariadenia s kúpnou cenou 1 501 € až 2 500 €, pričom poistná suma takéhoto elektronického zariadenia je vo výške 1 500 € a na takéto elektronické zariadenie sa vzťahuje Poistenie 5 v tabuľke. Akciové ceny a podmienky pre poistenie elektronického zariadenia platné od 5. 9. 2023: PRE ZARIADENIE V HODNOTE (PLNÁ CENA S DPH V ČASE NADOBUDNUTIA) MESAČNÁ SPLÁTKA POPLATKU* MESAČNÁ SPLÁTKA POPLATKU** MESAČNÁ SPLÁTKA POPLATKU** VÝŠKA SPOLUÚČASTI od 1 € do 199,99 €   2,99 €   2,99 €   0 €   10 %, min. 20 € od 200 € do 399,99 €   3,99 €   3,99 €   0 €   10 %, min. 20 € od 400 € do 599,99 €   6,99 €   6 €   0 €   10 %, min. 20 € od 600 € do 999,99 €   7 €   6 €   0 €   10 %, min. 50 € od 1 000 € do 1 500 €   7 €   6 €   0 €   10 %, min. 50 € * Komplet, Perfekt ** Nekonečno *** Pro Poistenie je možné uzatvoriť aj pre zariadenia s kúpnou cenou 1 501 € až 2 500 €, pričom poistná suma takéhoto elektronického zariadenia je vo výške 1 500 € a na takéto elektronické zariadenie sa vzťahuje mesačné poistné vo výške 6 €, resp. 7 € v závislosti od typu paušálu. Poistenie je možné uzatvoriť aj pre zariadenia s kúpnou cenou 1 501 € až 2 500 €, pričom poistná suma takéhoto elektronického zariadenia je vo výške 1 500 € a na takéto elektronické zariadenie sa vzťahuje mesačné poistné vo výške 7 €, resp. 6 € v závislosti od typu paušálu. Služba Poistenie elektronického zariadenia je poskytovaná spoločnosťou Generali Poisťovňa, pobočka poisťovne z iného člen- ského štátu, prostredníctvom ktorej v Slovenskej republike podniká Generali Česká pojišťovna a. s., a jej predmetom je poiste- nie nepoškodeného mobilného telefónu, tabletu alebo iného elektronického zariadenia (ďalej len „Elektronické zariadenie“). Do Poistenia elektronického zariadenia je možné zaradiť Elektronické zariadenie zakúpené od spoločnosti Slovak Telekom, a. s., na základe kúpnej zmluvy, ktorá je uzatvorená spolu so zmluvou o poskytovaní verejných služieb, predmetom ktorej je posky- to- vanie verejnej elektronickej komunikačnej (i) mobilnej hlasovej alebo (ii) mobilnej dátovej služby prostredníctvom mesač- ných programov služieb (ďalej len „Služba“) zo strany spoločnosti Slovak Telekom, a. s., s viazanosťou 24 mesiacov (ďalej len „Zmluva“). Poistenie elektronického zariadenia vzniká vyjadrením súhlasu so zaradením elektronického zariadenia do poistenia podľa Poistnej zmluvy skupinového poistenia elektronických zariadení uzavretej medzi spoločnosťou Generali Poisťovňa, po- bočka poisťovne z iného členského štátu, prostredníctvom ktorej v Slovenskej republike podniká Generali Česká pojišťovna a. s., a Podnikom (ďalej len „Súhlas“). Súhlas môže vyjadriť iba osoba, ktorá je účastníkom v zmysle Zmluvy (ďalej len „Účastník“), a to najneskôr do 30 dní odo dňa odovzdania Elektronického zariadenia zo strany spoločnosti Slovak Telekom, a. s., Účastníkovi.  23 V rovnakej lehote ako podľa predošlej vety môže Súhlas vyjadriť aj osoba, ktorá si v tejto lehote kúpi od Účastníka Elektronické zariadenie a s týmto Účastníkom a spoločnosťou Slovak Telekom, a. s., uzavrie dohodu o zmene v osobe účastníka Zmluvy a do- hodu o prevzatí dlhu (ďalej len „Nový účastník“). Účastník, resp. Nový účastník, sú poistenými z Poistnej zmluvy skupinového poistenia elektronických zariadení. Poistenie elektronického zariadenia sa dojednáva na dobu určitú, ktorou je doba viazanosti poskytovania Služby poistenému ako Účastníkovi, resp. Novému účastníkovi, na základe Zmluvy, a to bez prerušenia alebo ob- medzenia poskytovania Služby zo strany spoločnosti Slovak Telekom, a. s., ku ktorému dôjde v dôsledku porušenia povinností stanovených príslušnou Zmluvou alebo na základe žiadosti zo strany poisteného ako Účastníka, resp. Nového účastníka, a sú- časne ide o poskytovanie Služby počas pôvodnej doby viazanosti 24 mesiacov dohodnutej v Zmluve bez dojednania novej doby viazanosti. Poistnú sumu Elektronického zariadenia predstavuje neakciová (plná) kúpna cena Elektronického zariadenia vrátane DPH, ktorá je v čase vyjadrenia Súhlasu uvádzaná v Cenníku neakciových telefónov spoločnosti Slovak Telekom, a. s. Poistenie je možné uzatvoriť aj pre zariadenia s kúpnou cenou od 1 501 € až 2 000 €, pričom poistná suma takéhoto zariadenia je 1 500 €. Poplatok za poistenie v zmysle tohto Cenníka sa uhrádza spolu s úhradou platby za Službu podľa Zmluvy na účet Slo- vak Telekom, a. s., v lehote splatnosti platby za Službu, a to na základe vystavenej faktúry za Služby za dané zúčtovacie obdobie. V prípade nesplnenia si povinností vyplývajúcich zo Zmluvy zo strany Účastníka, predovšetkým neuhradenia faktúry za Služby, následkom čoho dôjde k prerušeniu poskytovania služby, v zmysle Zmluvy (ďalej len „deaktivácia služby“) bude poistené elek- tronické zariadenie vyradené z poistenia a poistenie elektronického zariadenia zanikne ku dňu deaktivácie služby. Poisťovateľom je Generali Poisťovňa, pobočka poisťovne z iného členského štátu, IČO: 54 228 573, so sídlom Lamačská cesta 3/A, 841 04 Bratislava, prostredníctvom ktorej v Slovenskej republike podniká Generali Česká pojišťovna a. s., IČO: 452 72 956, so sídlom Spálená 75/16, Nové Město, 110 00 Praha 1, Česká republika. Slovak Telekom, a. s., IČO: 35 763 469, Bajkalská 28, 817 62, je podriadený finančný agent zapísaný do registra vedeného Národnou bankou Slovenska, podregister: poistenia alebo zais- tenia, zoznam: podriadených finančných agentov, číslo registrácie: 197661, vykonávajúci finančné sprostredkovanie na základe zmluvy so samostatným finančným agentom. Informácie uvedené v tomto Cenníku neobsahujú úplný rozsah práv a povinností poisteného. Podrobné informácie o Poistení elektronického zariadenia, rozsahu a výluk z poistenia sú vám k dispozícii na vybra- ných obchodných miestach Slovak Telekom, a. s., a na internetovej stránke www.telekom.sk/poistenie alebo na telefónnom čísle 0850 111 117 alebo na stránke https://www.generali.sk/pre-obcanov/poistenie-majetku/poistenie-elektroniky/ SLUŽBA MOBILNEJ BEZPEČNOSTI – MOBILE SECURITY TELEKOM EDÍCIA MOBILE SECURITY TELEKOM EDÍCIA   MESAČNÝ POPLATOK 1,02 Služba Mobile Security Telekom Edícia (ďalej len „služba“) predstavuje komplexný softvérový systém ochrany Účastníckeho mobilného telefónu alebo tabletu s operačným systémom Android pred hrozbami internetu. Služba sa skladá z nasledujúcich komponentov: Antivírus, Antispam, Antiphishing, Anti-Theft a užívateľských licencií prispôsobeného produktu ESET Mobile Se- curity spoločnosti ESET, spol. s r. o., pre platformu operačného systému Android verzie 2.0 a vyššie. Služba je poskytovaná len k mesačným programom služieb a je funkčná len so SIM kartou vydanou spoločnosťou Slovak Telekom/s eSIM profilom akti- vovaným spoločnosťou Slovak Telekom a k nej priradenou licenciou spoločnosti ESET, spol. s r. o. Službu a užívateľské licencie prispôsobeného produktu ESET Mobile Security spoločnosti ESET, spol. s r. o., možno získať online po nainštalovaní aplikácie, aktiváciou priamo z aplikácie, telefonicky na Zákazníckej linke Telekom 0800 123 456 alebo osobne v Telekom Centre. Pre plnú funkčnosť Služby (napríklad pre aktualizáciu vírusovej databázy) je potrebné pripojenie do internetu (cez Wi-Fi alebo prostred- níctvom dátovej služby, ktorá môže byť osobitne spoplatnená podľa Cenníka). O aktivácii, deaktivácii a reaktivácii Služby je Účastník informovaný prostredníctvom SMS notifikácie. Aktivácia, deaktivácia alebo reaktivácia služby je možná online priamo v aplikácii, telefonicky na Zákazníckej linke Telekom 0800 123 456 alebo osobne v Telekom Centre s účinkami od okamihu aktív- neho úkonu Účastníka smerujúceho k aktivácii, deaktivácii alebo reaktivácii služby. Služba je po prvej aktivácii poskytovaná na 1 mesiac zdarma. Ak počas tejto doby Účastník požiada o jej deaktiváciu a následnú reaktiváciu, služba mu už bude spoplatňova- ná v zmysle Cenníka. Mesačný poplatok za službu Mobile Security Telekom Edícia je účtovaný vo faktúre za poskytované elek- tronické komunikačné služby mesačne pozadu. Ak k začiatku spoplatňovania služby došlo v priebehu zúčtovacieho obdobia, je Účastník povinný zaplatiť alikvotnú časť mesačného poplatku za poskytovanie služby.\n\nINTERNET V ZAHRANIČÍ 1 GB do sveta   3 GB do sveta   5 GB do sveta Jednorazový poplatok za aktiváciu služby   5,13 €   10,25 €   15,38 € Voľný objem dát   1 GB   3 GB   5 GB Krajiny, v ktorých možno voľný objem dát využiť   skupina Svet   skupina Svet   skupina Svet Maximálna doba platnosti voľných dát v balíčku od aktivácie balíčka   7 dní   30 dní   30 dní Aktivácia zaslaním SMS na 12330 v tvare:   1 GB DO SVETA   3 GB DO SVETA   5 GB DO SVETA Aktivácia na internetovej stránke:   m.telekom.sk/prepaid/travel Krajiny patriace do skupiny Svet:   Afganistan, Albánsko, Aljaška, Alžírsko, Americké Panenské ostrovy, Anguilla, Antigua a Bar- buda, Argentína, Arménsko, Aruba, Austrália, Azerbajdžan, Bahamy, Bahrajn, Barbados, Benin, Bermudy, Bielorusko, Bonaire, Bosna a Hercegovina, Brazília, Britské Panenské ostrovy, Brunej, Curacao, Čad, Čierna Hora, Čile, Čína, Dominika, Dominikánska republika, Egypt, Ekvádor, Faerské ostrovy, Fidži, Filipíny, Gabon, Galapágy, Ghana, Grenada, Grónsko, Gruzínsko, Guatemala, Guernsey, Guyana, Haiti, Havajské ostrovy, Honduras, Hongkong, India, Indonézia, Irak, Izrael, Jamajka, Japonsko, Jersey, Jor- dánsko, Juhoafrická republika, Kambodža, Kanada, Kapverdy, Kórejská republika, Kajmanie ostrovy, Katar, Kazachstan, Keňa, Kirgizská republika, Kolumbia, Kosovo, Kostarika, Kuvajt, Macao, Madagaskar, Malajzia, Malawi, Mali, Maroko, Maurícius, Mauri- tánia, Mexiko, Mjanmarsko, Moldavsko, Mongolsko, Montserrat, Namíbia, Nigéria, Nikaragua, Nový Zéland, Omán, Ostrov Man, Pakistan, Palestína, Panama, Paraguaj, Peru, Portoriko, Rusko, Saba, Salvádor, Saudská Arábia, Severné Macedónsko, Sever- ný Cyprus, Seychely, Sierra Leone, Singapur, Spojené arabské emiráty, Srbsko, Srí Lanka, Sudán, Svätý Eustach, Svätý Krištof a Nevis, Sv. Lucia, Svätý Martin, Svätý Vincent a Grenadíny, Švajčiarsko, Tanzánia, Tibet, Taiwan, Thajsko, Tunisko, Turecko, Turks a Caicos, Ukrajina, Uruguaj, USA, Uzbekistan, Veľkonočný ostrov, Vietnam. Poznámka:   Pre všetky balíčky služby Internet v zahraničí platí pre voľné dáta v rámci balíčkov tarifikačný interval 10 kB a počíta sa ako suma prijatých a odoslaných dát. Služba Internet v zahraničí zahŕňa dátové prenosy cez APN WAP a internet. Príslušný balíček služby Internet v zahraničí je aktívny doručením SMS správy potvrdzujúcej úspešnú aktiváciu. Služba Internet v zahraničí sa deaktivuje uplynutím maximálnej doby jej platnosti alebo vyčerpaním celého objemu voľných dát podľa toho, ktorá z týchto skutočností nastane skôr. Po vyčerpaní voľných dát sa na prenos ďalších dát v príslušnej krajine uplatnia štandardné ceny plat- né pre službu Web roaming.  34",
			"data": {
				"sections": {
					"plans.telekom": {
						"rawText": "PROGRAMY SLUŽIEB TELEKOM PAUŠÁL Tabuľka s informáciami o paušáloch SPOJENIE   RELAX   KOMPLET   PERFEKT NEKONEČNO   PRO Volania do mobilných a pevných sietí SR 200 minút   Nekonečné   Nekonečné   Nekonečné   Nekonečné   Nekonečné Voľné minúty na odchádzajúce roamingové volania z EÚ a zóny 1 do EÚ, zóny 1 a SR Voľné minúty na odchádzajúce volania zo SR do EÚ a zóny 1 Voľné minúty na prichádzajúce roamingové volania v EÚ a zóne 1   Nekonečné   Nekonečné   Nekonečné   Nekonečné   Nekonečné   Nekonečné SMS/MMS do všetkých sietí SR a zo SR do EÚ a zóny 1   200 SMS/MMS   Nekonečné   Nekonečné   Nekonečné   Nekonečné   Nekonečné SMS/MMS z EÚ a zóny 1 do EÚ a do zóny 1 a do SR Objem dát v SR, EÚ a zóne 1 maximálnou rýchlosťou *   2 GB   6 GB   15 GB   30 GB   Nekonečné   Nekonečné Bonus za viazanosť   +1 GB   +2 GB Kupón na príslušenstvo v hodnote 30 € Kupón na príslušenstvo v hodnote 30 € Kupón na príslušenstvo v hodnote 30 € Kupón na príslušenstvo v hodnote 30 €  5 ** Voľný objem dát z balíka 500 MB do sveta na 24 hodín   500 MB   500 MB   500 MB   500 MB   500 MB   500 MB Maximálna možná dostupná rýchlosť pre dátové prenosy po vyčerpaní voľného objemu dát maximálnou rýchlosťou Vždy online 512 kbps   Vždy online 512 kbps   3 Mbps   10 Mbps   Neuplatňuje sa zníženie rýchlosti Neuplatňuje sa zníženie rýchlosti Mesačný poplatok počas 24-mesačnej viazanosti   16,4 €   24,6 €   32,8 €   41 €   51,25 €   82 € Mesačný poplatok bez viazanosti   16,4 €   24,6 €   32,8 €   41 €   51,25 €   82 € Magio TV Štart   Magio TV Štart   Magio TV Štart Plus   Magio TV Štart Plus   Magio TV Štart Plus   Magio TV Štart Extra   Magio TV Štart Extra * Objem dát, ktorý je v rámci príslušného paušálu možné preniesť bez príplatku za spotrebu dát v EÚ a v zóne 1, je uvedený v Cenníku, časť B v časti POLITIKA PRIMERANÉHO VYUŽÍVANIA ROAMINGOVÝCH SLUŽIEB V RÁMCI EÚ VRÁTANE ZÁMOR - SKÝCH ÚZEMÍ, VEĽKEJ BRITÁNIE POČAS UPLATŇOVANIA ROAMINGOVÝCH PRAVIDIEL EÚ, NÓRSKA, ISLANDU, LICHTEN- ŠTAJNSKA, MONAKA A ANDORRY. ** Balík dát 500 MB do sveta umožňuje v krajinách patriacich do skupiny Svet čerpať 500 MB dát. Balík 500 MB do sveta je aktivovaný automaticky od pripojenia sa do mobilnej siete v príslušnej roamingovej destinácii a pokuse príslušnej SIM o dátový prenos, jeho platnosť je 24 hodín od aktivácie a je možné ho využiť jedenkrát za zúčtovacie obdobie príslušného paušálu. Dáta z balíka 500 MB do sveta nie je možné zdieľať a čerpať prostredníctvom doplnkových SIM so Zdieľaním dát z paušálu. Po spot- rebovaní dát z balíka 500 MB do sveta alebo po uplynutí jeho platnosti je spotreba dát v roamingu automaticky zablokovaná. ZMENA MEDZI PROGRAMAMI SLUŽIEB TELEKOM PAUŠÁL POČAS VIAZANOSTI Zmena Telekom paušálu počas doby viazanosti na iný Telekom paušál s rovnakým alebo vyšším mesačným poplatkom je možná kedykoľvek počas doby viazanosti a to bez dopadu na plynutie záväzku viazanosti; zmena na program Služby s rovnakým alebo vyšším mesačným poplatkom nemá vplyv na výšku prípadne poskytnutej zľavy z ceny zariadenia predaného za zvýhodnených podmienok Účastníkovi pri uzavretí Zmluvy alebo Dodatku k Zmluve na pôvodný program Služby ani na výšku splátok za takéto zariadenie, ak je cena takéhoto zariadenia uhrádzaná v splátkach. Zmena Telekom paušálu počas viazanosti na iný Telekom paušál nemá vplyv na plynutie dojednanej doby viazanosti podľa Zmluvy v znení platnom pred vykonaním zmeny ani na platnosť a trvanie záväzku viazanosti a s tým súvisiacu dohodu o doúčtovaní ceny vrátane Základu pre doúčtovanie ceny. Pri zmene Telekom paušálu počas viazanosti na iný Telekom paušál, ktorý obsahuje Bonus za viazanosť v podobe dátového balíčka, bude Účastníkovi poskyto- vaný dátový balíček Bonus za viazanosť prislúchajúci k zmenenému Telekom paušálu podľa tabuľky s informáciami o paušáloch. Pri zmene Telekom paušálu počas viazanosti na iný Telekom paušál, ktorý obsahuje Bonus za viazanosť v podobe kupónu na príslu- šenstvo, Účastník nezískava nárok na poskytnutie Bonusu za viazanosť v podobe kupónu na príslušenstvo k zmenenému Telekom paušálu a takýto kupón mu nebude poskytnutý. Zmena programu Služieb Telekom paušál na nižší program Služieb Telekom paušál než je minimálny program uvedený v Zmluve počas doby viazanosti je v rozpore s dohodnutým záväzkom viazanosti. Podnik môže umožniť Účastníkovi počas prebiehajúcej viazanosti aj zmenu na nižší program Služieb Telekom paušál než je minimálny program uvedený v Zmluve, príp. na program Služieb, na ktorý v zmysle Zmluvy nie je zmena povolená za predpokladu, že Účastník bude súhlasiť s urovnaním vo výške zodpovedajúcej pomernej časti doúčtovanej ceny dohodnutej v Zmluve v znení aktuálnom ku dňu vykonania požadovanej zmeny programu na nižší, resp. nepovolený pre prípad porušenia viazanosti a vrátením pomernej časti zľavy z ceny zariadenia, ak mu bolo predané pri uzavretí Zmluvy alebo Dodatku k Zmluve na pôvodný program Služby so zľavou. Zariadenia podľa Akciového cenníka zariadení alebo nositeľnej elektroniky k programom Služieb Telekom paušál je možné zakú- piť za zvýhodnenú cenu hradenú formou splátok k programom Služieb Telekom paušál s 24-mesačnou viazanosťou. Právnická osoba alebo fyzická osoba – podnikateľ si môže zakúpiť k programom Služieb Telekom paušál s 24-mesačnou viazanosťou zariadenia podľa Biznis akciového cenníka zariadení k programom Služieb Telekom paušál alebo podľa Biznis akciového cenníka nositeľnej elektroniky k programom Služieb Telekom paušál; ponuka zariadení podľa Akciového cenníka zariadení k programom Služieb Telekom paušál alebo podľa Akciového cenníka nositeľnej elektroniky k programom Služieb Telekom paušál neplatí pre právnické osoby a fyzické osoby – podnikateľov. Podnik je v konkrétnom prípade oprávnený požadovať uhradenie aj vyššej akontácie za zariadenie, ak rozdelenie kúpnej ceny na akontáciu a splátky vo výške podľa príslušného akciového cenníka za- riadení vyhodnotí za rizikové alebo predaj na splátky z týchto dôvodov úplne odmietnuť; Podnik pri vyhodnocovaní rizikovosti zohľadňuje skutočnosti uvedené na stránke Podniku v časti Právne informácie."
					},
					"internet.mobilny": {
						"rawText": "MOBILNÝ INTERNET MOBILNÝ INTERNET PROGRAM SLUŽBY   MOBILNÝ INTERNET S   MOBILNÝ INTERNET M   MOBILNÝ INTERNET L Voľný objem dát pre dátové prenosy maximálnou rýchlosťou *   2 GB   12 GB   25 GB Mesačný poplatok bez viazanosti   6,14   18,44   30,74 Mesačný poplatok s 12-mesačnou viazanosťou **   6,14   –   – Mesačný poplatok s 24-mesačnou viazanosťou ***   5,12   15,36   25,62 * Voľný objem dát pre dátové prenosy odhadovanou maximálnou rýchlosťou pre jednotlivé programy služby a zníženie rýchlosti dátových prenosov po jeho vyčerpaní sa uplatňujú v mobilnej sieti Telekom, v krajinách EÚ a v zóne 1. Po vyčerpaní voľného objemu dát pre dátové prenosy odhadovanou maximálnou rýchlosťou má účastník možnosť zvýšenia objemu dát za poplatok podľa Cenníka alebo zníženia rýchlosti dátových prenosov (sťahovania aj odosielania dát) v mobilnej sieti Telekom do konca príslušného zúčtovacieho obdobia na maximálne 64 kb/s. Pri prekročení voľného objemu dát pre dátové prenosy maximálnou rýchlosťou v priebehu jedného zúčtovacieho obdobia je zasielaná notifikačná správa (SMS správa alebo e-mail), a to pri prečer- paní 80 % a 100 % z voľného objemu dát pre dátové prenosy odhadovanou maximálnou rýchlosťou. Informácie o spotrebe sú aktualizované priebežne a majú len informatívny charakter. ** Platí pri aktivácii príslušného programu služby Mobilný internet a podpise Dodatku k Zmluve o poskytovaní verejných služieb s viazanosťou na 12 mesiacov bez zakúpenia akciového zariadenia. *** Platí pri aktivácii príslušného programu služby Mobilný internet a podpise Dodatku k Zmluve o poskytovaní verejných slu- žieb s viazanosťou na 24 mesiacov. Služba Mobilný internet je mobilná dátová služba poskytovaná prostredníctvom Mobilnej siete, ktorá umožňuje Účastníkovi prístup do siete internet alebo iných verejných alebo neverejných dátových sietí prostredníctvom koncového zariadenia, s cie- ľom dosiahnuť bežnú užívateľskú mobilnú dátovú komunikáciu. Rýchlosť internetového pripojenia závisí od využívanej tech- nológie. Odhadovaná maximálna rýchlosť pripojenia pre jednotlivé technológie je definovaná v Cenníku, časť B, ustanovenia s označením Informácie o poskytovaní služby internetového prístupu. Voľný objem dát pri programoch služby Mobilný inter- net je možné čerpať ľubovoľnou dostupnou technológiou. Programy služby Mobilný internet poskytované prostredníctvom verejnej telefónnej siete je možné aktivovať iba na samostatnej dátovej SIM, resp. prostredníctvom samostatného eSIM profilu v rámci služby Mobilný internet. Tarifikačný interval pri programoch Mobilný internet je 1 kB pre všetky APN a všetky služby a úč- tuje sa ako suma prijatých a odoslaných dát. Využívanie dátových služieb v roamingu sa riadi samostatným Cenníkom dátových služieb pre službu Roaming a je spoplatnené v zmysle tohto Cenníka. Na prevádzku uskutočňovanú v krajinách EÚ a zóne 1 sú uplatňované ochranné opatrenia v súlade s Nariadením Európskeho parlamentu a Rady (EÚ) č. 2022/612 o roamingu vo verejných mobilných komunikačných sieťach v rámci Únie; a v zmysle Vy- konávacieho nariadenia Komisie (EÚ) 2286/2016. Podrobnejšie informácie sú uvedené v Osobitných ustanoveniach Časti B Cenníka, Ochranných opatreniach pred zneužívaním služieb v roamingu. Pri aktivácii nového alebo predĺžení existujúceho mesačného programu služieb Mobilný internet s prevzatím viazanosti aspoň na 12 mesiacov je zároveň každému Účastníkovi aktivovaná doplnková služba počítačovej bezpečnosti Magio internet Security. V tomto prípade je počas obdobia od aktivácie služby Magio internet Security do uplynutia tretieho celého zúčtovacieho obdobia nasledujúceho po aktivácii služby táto služba poskytovaná bezplatne, následne je spoplatňovaná mesačným poplatkom v zmysle Cenníka 2,57 € s DPH. Doplnkovú službu Magio internet Security možno bezplatne deaktivovať na predajných miestach Teleko- mu alebo prostredníctvom Zákazníckej linky Telekom 0800 123 456. Poskytovanie doplnkovej služby Magio internet Security sa riadi podmienkami definovanými v tomto Cenníku. Dodatočnou podmienkou na technické umožnenie využívania služby Magio internet Security je funkčná e-mailová služba Účastníka. Ak Účastník nevyužíva žiadnu e-mailovú službu a nedisponuje vlastnou e-mailovou adresou, bude mu ako súčasť aktivácie služby Magio internet Security e-mailová adresa bezplatne vytvorená. Jednorazové zvýšenie objemu dát pre dátové prenosy maximálnou rýchlosťou k programom Mobilný internet S, Mobilný inter- net M a Mobilný internet L  18 JEDNORAZOVÉ ZVÝŠENIE OBJEMU DÁT O:   MOBILNÝ INTERNET S   MOBILNÝ INTERNET M, MOBILNÝ INTERNET L 1 GB   6,14   6,14 2 GB   7,17   7,17 5 GB   –   10,25 Jednorazové zvýšenie objemu dát   pre dátové prenosy maximálnou rýchlosťou sa vzťahuje len na prebiehajúce zúčtovacie ob- dobie, pričom nevyčerpaný objem dát sa do nasledujúceho zúčtovacieho obdobia neprenáša. Navýšené dáta je možné čerpať na území SR, EÚ a zóny 1. Automatické navyšovanie objemu dát pre dátové prenosy maximálnou rýchlosťou k programom Mobilný internet S, Mobilný internet M a Mobilný internet L AUTOMATICKÉ ZVÝŠENIE OBJEMU DÁT O:   MOBILNÝ INTERNET S   MOBILNÝ INTERNET M, MOBILNÝ INTERNET L 1 GB   6,14 za každé jedno automatické obnovenie   6,14 za každé jedno automatické obnovenie 2 GB   7,17 za každé jedno automatické obnovenie   7,17 za každé jedno automatické obnovenie 5 GB   –   10,25 za každé jedno automatické obnovenie Automatické navyšovanie objemu dát pre dátové prenosy maximálnou rýchlosťou sa uplatňuje neobmedzený počet krát počas prebiehajúceho zúčtovacieho obdobia, vždy po prečerpaní aktuálneho voľného objemu dát, pričom zakúpený a nevyčerpaný objem dát sa do nasledujúceho zúčtovacieho obdobia neprenáša; automatické navyšovanie dát prebieha vkaždom nasledu- júcomzúčtovacomobdobíaždojehodeaktivácie.Automatickézvyšovanieobjemudátjemožnékedykoľvekaktivovať a deaktivovať prostredníctvom stránky www.telekom.sk/data. V prípade aktivácie automatického zvyšovania objemu dát sa začne automa- tické obnovovanie uplatňovať od zúčtovacieho obdobia, keď aktivácia nastala. Navýšené dáta je možné čerpať na území SR, EÚ a zóny 1."
					},
					"internet.magio": {
						"rawText": "MAGIO INTERNET VZDUCHOM Ukončené nové aktivácie k 31. 5. 2019. PROGRAM   MAGIO INTERNET VZDUCHOM Voľný objem dát pre dátové prenosy maximálnou rýchlosťou*   50 GB Mesačný poplatok bez viazanosti   46,13 € Mesačný poplatok s 24-mesačnou viazanosťou**   46,13 € Mesačný poplatok s 24-mesačnou viazanosťou po splnení špeciálnych podmienok***   15,38 € Jednorazové zvýšenie objemu dát o 10 GB   10,25 € Akciová kúpna cena zariadenia Huawei B310S Black (dopredaj)   39 € Neakciová kúpna cena zariadenia Huawei B310S Black (dopredaj)   89 € Akciová kúpna cena zariadenia Alcatel LINKHUB HH40V   39 € Neakciová kúpna cena zariadenia Alcatel LINKHUB HH40V   89 € Akciová kúpna cena zariadenia Huawei HA35   39 € Neakciová kúpna cena zariadenia Huawei HA35   129 € Program Magio internet vzduchom je programom služby Mobilný internet, ako je definovaná v časti Mobilný internet program Mobilnýinternettohto Cenníka, ktorýspočíva v poskytovaní službyelektronickejkomunikačnejmobilnejdátovejslužby poskyto- vanej prostredníctvom verejnej mobilnej telefónnej siete. Program Magio internet vzduchom umožňuje Účastníkovi prístup do siete Internet alebo iných verejných alebo neverejných dátových sietí prostredníctvom SIM karty/zariadenia s eSIM a nahratým eSIM profilom s cieľom dosiahnutia bežnej užívateľskej dátovej komunikácie. Účastník berie na vedomie a súhlasí s tým, že (i) rýchlosť prístupu do siete Internet, prípadne iných verejných alebo neverejných dátových sietí, môže byť závislá od kvality signálu služby v príslušnej lokalite a od počtu ďalších aktívne pripojených Účastníkov k službe v príslušnej lokalite a v danom okamihu; (ii) Program Magio internet vzduchom zahŕňa voľný objem dát pre dátové prenosy maximálnou rýchlosťou v zmysle tohto Cenníka a po ich vyčerpaní bude rýchlosť dátových prenosov v mobilnej sieti Podniku znížená na max. 64 kb/s; (iii) Podnik je oprávnený v prípadoch uvedených vo Všeobecných podmienkach, v Cenníku alebo Osobitných podmienkach, ak boli alebo budú v budúcnosti pre program Magio internet vzduchom vydané, uplatňovať meranie a riadenie prevádzky s cieľom pred- chádzania preťaženiu sieťového spojenia, stanoviť obmedzenia týkajúce sa prístupu k službám, aplikáciám alebo informáciám, pričom v prípade, ak Podnik toto oprávnenie využije, uvedie informácie o uplatnených opatreniach, postupoch merania a ria- denia prevádzky a obmedzeniach a o tom, ako môžu tieto postupy vplývať na kvalitu poskytovaného programu služby, v tomto Cenníku alebo Osobitných podmienkach, ak boli alebo budú v budúcnosti pre program Magio internet vzduchom vydané. Služba mobilný internet v Programe Magio internet vzduchom nie je dostupná v roamingu. Jednorazové zvýšenie objemu dát pre dátové prenosy odhadovanou maximálnou rýchlosťou sa vzťahuje len na prebiehajúce zúčtovacie obdobie, pričom nevyčerpaný objem dát sa do nasledujúceho zúčtovacieho obdobia neprenáša.  21 * Po vyčerpaní voľného objemu dát pre dátové prenosy odhadovanou maximálnou rýchlosťou má Účastník možnosť zvýšenia objemu dát za poplatok podľa Cenníka alebo zníženia rýchlosti dátových prenosov (sťahovania aj odosielania dát) v mobilnej sieti Telekom do konca príslušného zúčtovacieho obdobia na maximálne 64 kb/s. Pri prekročení voľného objemu dát pre dátové prenosy odhadovanou maximálnou rýchlosťou v priebehu jedného zúčtovacieho obdobia je zasielaná notifikačná správa (SMS správa alebo e-mail), a to pri prečerpaní 80 % a 100 % z voľného objemu dát pre dátové prenosy maximálnou rýchlosťou. Infor- mácie o spotrebe sú aktualizované priebežne a majú len informatívny charakter. Voľný objem dát môže účastník prostredníc- tvom ľubovoľnej dostupnej technológie. Odhadovaná maximálna rýchlosť pripojenia pre jednotlivé technológie je definovaná v Cenníku, časť B, ustanovenia s označením Informácie o poskytovaní služby internetového prístupu. ** Platí pri aktivácii príslušného programu služby Magio internet vzduchom a podpise Dodatku k Zmluve o poskytovaní verej- ných služieb s viazanosťou na 24 mesiacov so súčasným zakúpením zariadenia za akciovú kúpnu cenu. *** Podmienky zakladajúce nárok Účastníka na poskytovanie programu Magio internet vzduchom za akciový mesačný poplatok: 1. Účastník je povinný uviesť v objednávke predmetnej služby adresu, na ktorej bude službu využívať. V prípade zmeny uvedenej adresy je účastník povinný oznámiť Podniku zmenenú adresu, na ktorej má byť služba poskytovaná. 2. Na adrese uvedenej Účastníkom podľa predchádzajúceho bodu nie je dostupná služba internetového prístupu prostredníc- tvom pevnej siete od spoločnosti Slovak Telekom, a. s. 3. Účastník je oprávnený používať službu v programe Magio internet vzduchom najviac v okruhu 1 km od ním uvedenej adresy podľa bodu 1. 4. Na adrese uvedenej Účastníkom podľa bodu 1 je dostatočná intenzita signálu na riadne poskytovanie programu Magio in- ternet vzduchom zo strany Podniku. Podnik je oprávnený overiť dostatočnosť intenzity signálu podľa predchádzajúcej vety. Nárok na poskytovanie programu Magio internet vzduchom za akciový mesačný poplatok Účastníkovi vzniká iba v prípade, ak sú splnené všetky podmienky na poskytnutie zľavy z mesačného poplatku súčasne. V prípade, ak Účastník poruší podmienky podľa bodu 1. a 3., stráca nárok na predmetnú zľavu z mesačného poplatku po celú dobu trvania porušenia. Pri aktivácii nového alebo predĺžení existujúceho mesačného programu služieb Magio internet vzduchom s prevzatím viaza- nosti na 24 mesiacov je zároveň každému Účastníkovi aktivovaná doplnková služba počítačovej bezpečnosti Magio internet Se- curity. V tomto prípade je počas obdobia od aktivácie služby Magio internet Security do uplynutia tretieho celého zúčtovacieho obdobia nasledujúceho po aktivácii služby táto služba poskytovaná bezplatne, následne je spoplatňovaná mesačným poplat- kom v zmysle Cenníka 2,51 € s DPH. Doplnkovú službu Magio internet Security možno bezplatne deaktivovať na predajných miestach Telekomu alebo prostredníctvom Zákazníckej linky Telekom 0800 123 456. Poskytovanie doplnkovej služby Magio internet Security sa riadi podmienkami definovanými v tomto Cenníku. Dodatočnou podmienkou na technické umožnenie vy- užívania služby Magio internet Security je funkčná e-mailová služba Účastníka. Ak Účastník nevyužíva žiadnu e-mailovú službu a nedisponuje vlastnou e-mailovou adresou, bude mu ako súčasť aktivácie služby Magio internet Security e-mailová adresa bezplatne vytvorená."
					},
					"plans.predplatenka": {
						"rawText": "PROGRAM SLUŽBY PREDPLATENKA Dáta   0,20 €/MB* Volania do všetkých sietí v SR   0,1025 €/min. SMS do všetkých sietí v SR   0,1025 €/SMS Podnik účtuje Účastníkovi každú začatú sekundu odchádzajúceho hovoru. Sekundová tarifikácia sa uplatňuje na program Služ- by Predplatenka vrátane objednaných doplnkových služieb, predmetom ktorých je aj služba volanie, ak nie je výslovne pri danej doplnkovej službe uvedené inak. * Po prenesení 6 MB dát v rámci daného kalendárneho dňa sa bezplatne aktivuje denný dátový balík 3 GB s možnosťou využí- vania do konca dňa (23.59.59 hod.). Po prenesení 3 GB v rámci sledovaného obdobia dôjde k pozastaveniu prístupu na internet. Prístup na internet je možné obnoviť aktiváciou iného dátového balíka dostupného v ponuke Podniku. Denný balík 3 GB dát možno čerpať v zónach 0 a 1. Denný balík si môže Účastník objednať v súlade s podmienkami Doplnkové služby pre program služby Predplatenka, v časti Dátové balíky. Tarifikačný interval dátových prenosov v rámci mobilnej siete Telekom je 10 kB pre všetky APN a účtuje sa ako sumár prijatých a odoslaných dát. Program Služby Predplatenka nie je možné kombinovať s dopln- kovými službami poskytovanými k programom Služieb Easy. DĹŽKA PLATNOSTI KREDITU PRE PROGRAM SLUŽBY PREDPLATENKA Účastník si môže zistiť stav Kreditu kedykoľvek bezplatne zavolaním na číslo *121#, v Telekom aplikácii a taktiež zavolaním na bezplatnú linku Dobíjacích kariet 12350. Výška Kreditu a jeho platnosť sa Účastníkovi zobrazí na displeji telefónu, v prípade kon- taktovania linky 12350 bude Účastníkovi aktuálna výška Kreditu a jeho platnosť automaticky prehraná hlasovým automatom. Kredit v rámci programu Služby Predplatenka sa spotrebúva tak, že ako prvý sa spotrebúva Bonusový kredit a až po celom jeho spotrebovaní dochádza k čerpaniu Kreditu; to neplatí pre služby uvedené v časti Služba platby za produkty Telekom a tretích strán (Služba ostatné platby) a Platobné služby, Cenníka pre poskytovanie služieb prostredníctvom mobilnej siete, časť B, ktoré si môže Účastník zakúpiť výlučne z Kreditu. Platnosť Bonusového kreditu je 30 dní odo dňa jeho dobitia alebo navýšenia. DĹŽKA PLATNOSTI KREDITU OD MOMENTU DOBITIA Spôsob dobitia   bez ohľadu na spôsob dobitia Výška dobitia v €   bez ohľadu na výšku dobitia Platnosť dobitého Kreditu v dňoch   180 Platnosť Bonusového kreditu v dňoch   30 SIM karta, vo vzťahu ku ktorej je aktivovaný program Služby Predplatenka, je platná počas 90 dní odo dňa jej aktivácie. eSIM profil, vo vzťahu ku ktorému je aktivovaný program Služby Predplatenka, je platný počas 90 dní odo dňa jeho aktivácie. Po dobití Kreditu je platnosť SIM karty, vo vzťahu ku ktorej, resp. eSIM profil, vo vzťahu ku ktorému, je aktivovaný program Služby Predpla- tenka, totožná s platnosťou dobitého Kreditu. ZMENA PROGRAMOV SLUŽIEB EASY A PROGRAMU SLUŽBY JURO NA PROGRAM SLUŽBY PREDPLATENKA Účastník, ktorý využíva niektorý z programov Služieb Easy alebo program SlužbyJuro (ďalej spolu aj ako „Pôvodné portfólio“) na základe Zmluvy o poskytovaní verejných služieb, môže kedykoľvek požiadať o zmenu z Pôvodného portfólia na program Služby Predplatenka. Zmena programu Služieb nemá vplyv na výšku Kreditu a platnosť SIM karty/eSIM profilu podľa existujúceho na- stavenia v čase uskutočnenia zmeny programu Služieb. Po zmene programu Služieb z Pôvodného portfólia na program Služby Predplatenka dôjde k úprave platnosti Bonusového kreditu v zmysle podmienok pre dĺžku platnosti Bonusového kreditu platnej pre program Služby Predplatenka (viď časť Dĺžka platnosti kreditu pre Program Služby Predplatenka). Z programu Služby Pred- platenka nie je možné prejsť na iný program Služieb Easy, okrem zmeny na program Služby Juro.  30 Doplnkové balíčky alebo iné doplnkové služby, ktoré Účastník využíval k programu Služieb z Pôvodného portfólia, ak tieto nie sú poskytované v zmysle platného Cenníka aj pre program Služby Predplatenka, budú zmenou Pôvodného portfólia na program Služby Predplatenka automaticky deaktivované. Účastníkovi bude vrátený Kredit v alikvotnej (pomernej) výške za nevyčerpanú službu, formou Bonusového kreditu, ktorý bude automaticky navýšený Účastníkovi naspäť vo vzťahu k telefónnemu číslu, kto- rého sa zmena týka, s programom Služby Predplatenka, a to do 2 pracovných dní od potvrdenia uskutočnenia zmeny programu zo strany Podniku. O zmenu programu Služieb je možné požiadať spôsobom podľa pokynov Podniku, pričom podmienkou na vykonanie takej- to zmeny je akceptácia žiadosti Účastníka Podnikom. Zmenu Pôvodného portfólia na program Služby Predplatenka je možné uskutočniť osobne v ktoromkoľvek Telekom Centre, telefonicky cez linku Dobíjacích kariet 12350 alebo zaslaním SMS sprá- vy v tvare PREDPLATENKA na číslo 12330. Podaním žiadosti o zmenu Pôvodného portfólia na program Služby Predplatenka Účastník akceptuje podmienky zmeny programu Služby uvedené v tomto Cenníku. Podnik oznámi Účastníkovi uskutočnenie zmeny programu Služieb zaslaním krátkej textovej správy na telefónne číslo, ktorého sa zmena týka, v ktorej ho informuje o pre- chode na program Služby Predplatenka. DOPLNKOVÉ SLUŽBY PRE PROGRAM SLUŽBY PREDPLATENKA VOLACÍ BALÍK BALÍK NEKONEČNÉ VOLANIA NA VYBRANÉ ČÍSLO Poplatok za službu   2,57 € Platnosť služby   30 dní s automatickou obnovou Aktivácia   SMS v tvare: „VOLANIA 09XXXXXXXX“ na číslo 12330 Telekom aplikácia m.telekom.sk/prepaid/balicky Deaktivácia   SMS v tvare: „VOLANIA VYP 09XXXXXXXX“ na číslo 12330 Telekom aplikácia m.telekom.sk/prepaid/balicky V rámci doplnkového balíka Nekonečné volania na vybrané číslo sa uplatňuje 100 % zľava z ceny odchádzajúcich volaní usku- točnených na vybrané štandardné účastnícke telefónne číslo v ktorejkoľvek mobilnej sieti SR; doplnkový balík sa nevzťahuje na dátové volania na vybrané štandardné účastnícke telefónne číslo alebo na využívanie Služby platby za produkty Telekom, Služby platby za produkty tretích strán, Platobné služby alebo ostatné služby upravené v Cenníku pre poskytovanie služieb prostredníc- tvom mobilnej siete časť B, v časti Zábava s mobilom. Služba sa poskytuje počas obdobia 30 dní odo dňa jej aktivácie a následne sa jej poskytovanie automaticky predĺži o ďalších 30 dní za predpokladu dostatočného kreditu evidovaného vo vzťahu k telefón- nemu číslu s aktivovaným programom Služby Predplatenka. Ak nie je dostatočný kredit na zúčtovanie poplatku za doplnkový balík Nekonečné volania na vybrané číslo, služba sa automaticky deaktivuje. Deaktivácia služby Nekonečné volania na vybrané číslo je tiež realizovaná zaslaním SMS na telefónne číslo 12330 v tvare uvedenom v tabuľke vyššie. Účastník využívajúci doplnkový balík Nekonečné volania na vybrané číslo môže mať súčasne aktívnych maximálne päť dopln- kových balíkov Nekonečné volania na vybrané číslo na päť vybraných účastníckych čísiel. Ak sú služba Predplatenka aj vybrané telefónne číslo pre Nekonečné volania zaradené do Magenta 1, bude balík Nekonečné volania na vybrané číslo automaticky deaktivovaný, t. j. automaticky sa neobnoví na ďalšie obdobie 30 dní. DÁTOVÉ BALÍKY Doplnkové dátové balíky umožňujú využívanie služby Internet v mobile a dátových prenosov v mobilnej sieti Telekom prostred- níctvom ľubovoľnej dostupnej technológie. Odhadovaná maximálna rýchlosť pripojenia pre jednotlivé technológie je definova- ná v Cenníku, časť B, ustanovenia s označením Informácie o poskytovaní služby internetového prístupu. 1-DŇOVÉ NÁZOV BALÍKA   1 GB   2 GB NA DEŇ   NEKONEČNÉ DÁTA NA DEŇ Poplatok za dátový balík   1,03 €   1,54 €   2,05 € Voľný objem dát   1 GB   2 GB   Nekonečné Platnosť balíka   Denne do 23.59   24 hodín   24 hodín Aktivácia dátového balíka SMS v tvare: DATA 1GB Telekom aplikácia m.telekom.sk/prepaid/balicky SMS v tvare: 2GBDEN Telekom aplikácia m.telekom.sk/prepaid/balicky Exkluzívne iba v Telekom aplikácii"
					},
					"services.doplnkove": {
						"rawText": "DOPLNKOVÉ SLUŽBY K HLASOVÝM PAUŠÁLOM A SLUŽBE MOBILNÝ INTERNET POISTENIE ELEKTRONICKÉHO ZARIADENIA Ceny a podmienky pre poistenie elektronického zariadenia uzatvorené od 21. 11. 2018: SLUŽBA   PRE ZARIADENIE V HODNOTE (PLNÁCENASDPHVČASE NADOBUDNUTIA) MESAČNÁ SPLÁTKA POPLATKU   VÝŠKA SPOLUÚČASTI Poistenie 1   od 1 € do 199,99 €   2,99 €   10 %, min. 20 € Poistenie 2   od 200 € do 399,99 €   3,99 €   10 %, min. 20 € Poistenie 3   od 400 € do 599,99 €   6,99 €   10 %, min. 20 € Poistenie 4   od 600 € do 999,99 €   9,99 €   10 %, min. 50 € Poistenie 5   od 1 000 € do 1 500 €   14,99 €   10 %, min. 50 € Poistenie je možné uzatvoriť aj pre zariadenia s kúpnou cenou 1 501 € až 2 500 €, pričom poistná suma takéhoto elektronického zariadenia je vo výške 1 500 € a na takéto elektronické zariadenie sa vzťahuje Poistenie 5 v tabuľke. Akciové ceny a podmienky pre poistenie elektronického zariadenia platné od 5. 9. 2023: PRE ZARIADENIE V HODNOTE (PLNÁ CENA S DPH V ČASE NADOBUDNUTIA) MESAČNÁ SPLÁTKA POPLATKU* MESAČNÁ SPLÁTKA POPLATKU** MESAČNÁ SPLÁTKA POPLATKU** VÝŠKA SPOLUÚČASTI od 1 € do 199,99 €   2,99 €   2,99 €   0 €   10 %, min. 20 € od 200 € do 399,99 €   3,99 €   3,99 €   0 €   10 %, min. 20 € od 400 € do 599,99 €   6,99 €   6 €   0 €   10 %, min. 20 € od 600 € do 999,99 €   7 €   6 €   0 €   10 %, min. 50 € od 1 000 € do 1 500 €   7 €   6 €   0 €   10 %, min. 50 € * Komplet, Perfekt ** Nekonečno *** Pro Poistenie je možné uzatvoriť aj pre zariadenia s kúpnou cenou 1 501 € až 2 500 €, pričom poistná suma takéhoto elektronického zariadenia je vo výške 1 500 € a na takéto elektronické zariadenie sa vzťahuje mesačné poistné vo výške 6 €, resp. 7 € v závislosti od typu paušálu. Poistenie je možné uzatvoriť aj pre zariadenia s kúpnou cenou 1 501 € až 2 500 €, pričom poistná suma takéhoto elektronického zariadenia je vo výške 1 500 € a na takéto elektronické zariadenie sa vzťahuje mesačné poistné vo výške 7 €, resp. 6 € v závislosti od typu paušálu. Služba Poistenie elektronického zariadenia je poskytovaná spoločnosťou Generali Poisťovňa, pobočka poisťovne z iného člen- ského štátu, prostredníctvom ktorej v Slovenskej republike podniká Generali Česká pojišťovna a. s., a jej predmetom je poiste- nie nepoškodeného mobilného telefónu, tabletu alebo iného elektronického zariadenia (ďalej len „Elektronické zariadenie“). Do Poistenia elektronického zariadenia je možné zaradiť Elektronické zariadenie zakúpené od spoločnosti Slovak Telekom, a. s., na základe kúpnej zmluvy, ktorá je uzatvorená spolu so zmluvou o poskytovaní verejných služieb, predmetom ktorej je posky- to- vanie verejnej elektronickej komunikačnej (i) mobilnej hlasovej alebo (ii) mobilnej dátovej služby prostredníctvom mesač- ných programov služieb (ďalej len „Služba“) zo strany spoločnosti Slovak Telekom, a. s., s viazanosťou 24 mesiacov (ďalej len „Zmluva“). Poistenie elektronického zariadenia vzniká vyjadrením súhlasu so zaradením elektronického zariadenia do poistenia podľa Poistnej zmluvy skupinového poistenia elektronických zariadení uzavretej medzi spoločnosťou Generali Poisťovňa, po- bočka poisťovne z iného členského štátu, prostredníctvom ktorej v Slovenskej republike podniká Generali Česká pojišťovna a. s., a Podnikom (ďalej len „Súhlas“). Súhlas môže vyjadriť iba osoba, ktorá je účastníkom v zmysle Zmluvy (ďalej len „Účastník“), a to najneskôr do 30 dní odo dňa odovzdania Elektronického zariadenia zo strany spoločnosti Slovak Telekom, a. s., Účastníkovi.  23 V rovnakej lehote ako podľa predošlej vety môže Súhlas vyjadriť aj osoba, ktorá si v tejto lehote kúpi od Účastníka Elektronické zariadenie a s týmto Účastníkom a spoločnosťou Slovak Telekom, a. s., uzavrie dohodu o zmene v osobe účastníka Zmluvy a do- hodu o prevzatí dlhu (ďalej len „Nový účastník“). Účastník, resp. Nový účastník, sú poistenými z Poistnej zmluvy skupinového poistenia elektronických zariadení. Poistenie elektronického zariadenia sa dojednáva na dobu určitú, ktorou je doba viazanosti poskytovania Služby poistenému ako Účastníkovi, resp. Novému účastníkovi, na základe Zmluvy, a to bez prerušenia alebo ob- medzenia poskytovania Služby zo strany spoločnosti Slovak Telekom, a. s., ku ktorému dôjde v dôsledku porušenia povinností stanovených príslušnou Zmluvou alebo na základe žiadosti zo strany poisteného ako Účastníka, resp. Nového účastníka, a sú- časne ide o poskytovanie Služby počas pôvodnej doby viazanosti 24 mesiacov dohodnutej v Zmluve bez dojednania novej doby viazanosti. Poistnú sumu Elektronického zariadenia predstavuje neakciová (plná) kúpna cena Elektronického zariadenia vrátane DPH, ktorá je v čase vyjadrenia Súhlasu uvádzaná v Cenníku neakciových telefónov spoločnosti Slovak Telekom, a. s. Poistenie je možné uzatvoriť aj pre zariadenia s kúpnou cenou od 1 501 € až 2 000 €, pričom poistná suma takéhoto zariadenia je 1 500 €. Poplatok za poistenie v zmysle tohto Cenníka sa uhrádza spolu s úhradou platby za Službu podľa Zmluvy na účet Slo- vak Telekom, a. s., v lehote splatnosti platby za Službu, a to na základe vystavenej faktúry za Služby za dané zúčtovacie obdobie. V prípade nesplnenia si povinností vyplývajúcich zo Zmluvy zo strany Účastníka, predovšetkým neuhradenia faktúry za Služby, následkom čoho dôjde k prerušeniu poskytovania služby, v zmysle Zmluvy (ďalej len „deaktivácia služby“) bude poistené elek- tronické zariadenie vyradené z poistenia a poistenie elektronického zariadenia zanikne ku dňu deaktivácie služby. Poisťovateľom je Generali Poisťovňa, pobočka poisťovne z iného členského štátu, IČO: 54 228 573, so sídlom Lamačská cesta 3/A, 841 04 Bratislava, prostredníctvom ktorej v Slovenskej republike podniká Generali Česká pojišťovna a. s., IČO: 452 72 956, so sídlom Spálená 75/16, Nové Město, 110 00 Praha 1, Česká republika. Slovak Telekom, a. s., IČO: 35 763 469, Bajkalská 28, 817 62, je podriadený finančný agent zapísaný do registra vedeného Národnou bankou Slovenska, podregister: poistenia alebo zais- tenia, zoznam: podriadených finančných agentov, číslo registrácie: 197661, vykonávajúci finančné sprostredkovanie na základe zmluvy so samostatným finančným agentom. Informácie uvedené v tomto Cenníku neobsahujú úplný rozsah práv a povinností poisteného. Podrobné informácie o Poistení elektronického zariadenia, rozsahu a výluk z poistenia sú vám k dispozícii na vybra- ných obchodných miestach Slovak Telekom, a. s., a na internetovej stránke www.telekom.sk/poistenie alebo na telefónnom čísle 0850 111 117 alebo na stránke https://www.generali.sk/pre-obcanov/poistenie-majetku/poistenie-elektroniky/ SLUŽBA MOBILNEJ BEZPEČNOSTI – MOBILE SECURITY TELEKOM EDÍCIA MOBILE SECURITY TELEKOM EDÍCIA   MESAČNÝ POPLATOK 1,02 Služba Mobile Security Telekom Edícia (ďalej len „služba“) predstavuje komplexný softvérový systém ochrany Účastníckeho mobilného telefónu alebo tabletu s operačným systémom Android pred hrozbami internetu. Služba sa skladá z nasledujúcich komponentov: Antivírus, Antispam, Antiphishing, Anti-Theft a užívateľských licencií prispôsobeného produktu ESET Mobile Se- curity spoločnosti ESET, spol. s r. o., pre platformu operačného systému Android verzie 2.0 a vyššie. Služba je poskytovaná len k mesačným programom služieb a je funkčná len so SIM kartou vydanou spoločnosťou Slovak Telekom/s eSIM profilom akti- vovaným spoločnosťou Slovak Telekom a k nej priradenou licenciou spoločnosti ESET, spol. s r. o. Službu a užívateľské licencie prispôsobeného produktu ESET Mobile Security spoločnosti ESET, spol. s r. o., možno získať online po nainštalovaní aplikácie, aktiváciou priamo z aplikácie, telefonicky na Zákazníckej linke Telekom 0800 123 456 alebo osobne v Telekom Centre. Pre plnú funkčnosť Služby (napríklad pre aktualizáciu vírusovej databázy) je potrebné pripojenie do internetu (cez Wi-Fi alebo prostred- níctvom dátovej služby, ktorá môže byť osobitne spoplatnená podľa Cenníka). O aktivácii, deaktivácii a reaktivácii Služby je Účastník informovaný prostredníctvom SMS notifikácie. Aktivácia, deaktivácia alebo reaktivácia služby je možná online priamo v aplikácii, telefonicky na Zákazníckej linke Telekom 0800 123 456 alebo osobne v Telekom Centre s účinkami od okamihu aktív- neho úkonu Účastníka smerujúceho k aktivácii, deaktivácii alebo reaktivácii služby. Služba je po prvej aktivácii poskytovaná na 1 mesiac zdarma. Ak počas tejto doby Účastník požiada o jej deaktiváciu a následnú reaktiváciu, služba mu už bude spoplatňova- ná v zmysle Cenníka. Mesačný poplatok za službu Mobile Security Telekom Edícia je účtovaný vo faktúre za poskytované elek- tronické komunikačné služby mesačne pozadu. Ak k začiatku spoplatňovania služby došlo v priebehu zúčtovacieho obdobia, je Účastník povinný zaplatiť alikvotnú časť mesačného poplatku za poskytovanie služby."
					},
					"services.roaming": {
						"rawText": "INTERNET V ZAHRANIČÍ 1 GB do sveta   3 GB do sveta   5 GB do sveta Jednorazový poplatok za aktiváciu služby   5,13 €   10,25 €   15,38 € Voľný objem dát   1 GB   3 GB   5 GB Krajiny, v ktorých možno voľný objem dát využiť   skupina Svet   skupina Svet   skupina Svet Maximálna doba platnosti voľných dát v balíčku od aktivácie balíčka   7 dní   30 dní   30 dní Aktivácia zaslaním SMS na 12330 v tvare:   1 GB DO SVETA   3 GB DO SVETA   5 GB DO SVETA Aktivácia na internetovej stránke:   m.telekom.sk/prepaid/travel Krajiny patriace do skupiny Svet:   Afganistan, Albánsko, Aljaška, Alžírsko, Americké Panenské ostrovy, Anguilla, Antigua a Bar- buda, Argentína, Arménsko, Aruba, Austrália, Azerbajdžan, Bahamy, Bahrajn, Barbados, Benin, Bermudy, Bielorusko, Bonaire, Bosna a Hercegovina, Brazília, Britské Panenské ostrovy, Brunej, Curacao, Čad, Čierna Hora, Čile, Čína, Dominika, Dominikánska republika, Egypt, Ekvádor, Faerské ostrovy, Fidži, Filipíny, Gabon, Galapágy, Ghana, Grenada, Grónsko, Gruzínsko, Guatemala, Guernsey, Guyana, Haiti, Havajské ostrovy, Honduras, Hongkong, India, Indonézia, Irak, Izrael, Jamajka, Japonsko, Jersey, Jor- dánsko, Juhoafrická republika, Kambodža, Kanada, Kapverdy, Kórejská republika, Kajmanie ostrovy, Katar, Kazachstan, Keňa, Kirgizská republika, Kolumbia, Kosovo, Kostarika, Kuvajt, Macao, Madagaskar, Malajzia, Malawi, Mali, Maroko, Maurícius, Mauri- tánia, Mexiko, Mjanmarsko, Moldavsko, Mongolsko, Montserrat, Namíbia, Nigéria, Nikaragua, Nový Zéland, Omán, Ostrov Man, Pakistan, Palestína, Panama, Paraguaj, Peru, Portoriko, Rusko, Saba, Salvádor, Saudská Arábia, Severné Macedónsko, Sever- ný Cyprus, Seychely, Sierra Leone, Singapur, Spojené arabské emiráty, Srbsko, Srí Lanka, Sudán, Svätý Eustach, Svätý Krištof a Nevis, Sv. Lucia, Svätý Martin, Svätý Vincent a Grenadíny, Švajčiarsko, Tanzánia, Tibet, Taiwan, Thajsko, Tunisko, Turecko, Turks a Caicos, Ukrajina, Uruguaj, USA, Uzbekistan, Veľkonočný ostrov, Vietnam. Poznámka:   Pre všetky balíčky služby Internet v zahraničí platí pre voľné dáta v rámci balíčkov tarifikačný interval 10 kB a počíta sa ako suma prijatých a odoslaných dát. Služba Internet v zahraničí zahŕňa dátové prenosy cez APN WAP a internet. Príslušný balíček služby Internet v zahraničí je aktívny doručením SMS správy potvrdzujúcej úspešnú aktiváciu. Služba Internet v zahraničí sa deaktivuje uplynutím maximálnej doby jej platnosti alebo vyčerpaním celého objemu voľných dát podľa toho, ktorá z týchto skutočností nastane skôr. Po vyčerpaní voľných dát sa na prenos ďalších dát v príslušnej krajine uplatnia štandardné ceny plat- né pre službu Web roaming.  34"
					}
				},
				"summary": {
					"totalSections": 6,
					"successfulExtractions": 6,
					"failedExtractions": 0,
					"totalCharacters": 37769
				},
				"extractionInfo": {
					"method": "toc-guided-header",
					"tocSections": 49
				}
			},
			"summary": {
				"totalSections": 6,
				"successfulExtractions": 6,
				"failedExtractions": 0,
				"totalCharacters": 37769
			},
			"extractionInfo": {
				"method": "toc-guided-header",
				"tocSections": 49
			}
		}
	],
	"lastUpdate": {
		"updatedPdfs": 1,
		"updatedPdfUrls": [
			"https://www.telekom.sk/o/dcprivatesk?uuid=a2cc2e48-ea3f-49cf-9326-5ef094b0876f"
		],
		"updateType": "full"
	},
	"metadata": {
		"lastChecked": "2025-10-28T17:35:12.544Z"
	}
}