{
	"provider": "Funfon Slovakia",
	"crawlDate": "2025-10-31T12:55:41.209Z",
	"lastChecked": "2025-10-31T13:06:29.704Z",
	"totalPdfs": 1,
	"successfulPdfs": 1,
	"failedPdfs": 0,
	"pdfs": [
		{
			"cennikName": "Funfon Cenník služieb",
			"pdfUrl": "https://www.orange.sk/fileadmin/orange/user_uploads/pages/1271/pdf/cennik-funfon-ferofka-2025-09-10.pdf",
			"pdfType": "Cenník služieb",
			"rawText": "Obnova kreditu Cena   Kredit 1 FunFón predplatená karta 1   7 €   7 € 1   – SIM karta, – platnosť počiatočného Štandardného kreditu je 120 dní od prvého hovoru, – SIM karta obsahuje aktivovanú službu CLIP, roaming a prístup na internet. 2   Počiatočný kredit na predplatenej karte sa považuje za Štandardný kredit. Hovory na FunFón zákaznícku linku (0919919919)   0,0718 €/min. Linka nielen o adopcii 0907 80 80 80   0,0340 €/min. Linka technickej podpory pre volanie zo zahraničia (+421 905 905 906) cena hovoru je spoplatnená podľa časti Cenníka služieb roaming/hovory v roamingu 1   Volania sú účtované 1 + 1, t. j. sekundovou tarifikáciou od prvej sekundy a každá sekunda predstavuje jednu hovorovú jednotku. Hovory Každý deň 0.00 – 24.00 Hovory na účastnícke čísla v SR 1   0,0718 €/min. Hovory na účastnícke čísla FunFón po prvej minúte hovoru   0 € 1   Vrátane hovorov na Zvýhodnené číslo s predvoľbou 0850. Volania na ST Univerzal (predvoľba 0850), služ- ba Responsa (14 111) – 24/7. Hovory na Hlasovú odkazovú službu (555). Priame ukladanie odkazov (500). 2   Vrátane hovorov na volania na predvoľby 0960, 09610,065X, 069X, 0888, volania na ST BOX (predvoľ- by 0809, 0806), volania na krátke čísla 091XY (X,Y=0-9), hovory na krátke čísla 18XYZ (X,Y,Z=0-9), ho- vory na krátke čísla 12330, 12332, 12345, 12350, 12398, 12399. Na úhradu hovorov na tieto čísla nie je možné použiť Bonusový kredit.  3 Dobíjacie sumy a platnosť Štandardného kreditu Suma   Platnosť kreditu   Možnosti dobitia 1 3 €   30 dní   cez internet 5 €   30 dní   cez internet, cez bankomat vybraných bánk na predajnom mieste Orange Slovensko 2 , cez terminál   2   u vybraných partnerov, 7 € a viac   120 dní 1   Kredit navýšený niektorou z možností sa považuje za Štandardný kredit. 2   O zozname vybraných predajných miest sa informuj na FunFón zákazníckej linke 0919919919. ZÁKLADNÉ SLUŽBY Obnova kreditu Cena   Kredit 1 FunFón predplatená karta 1   7 €   7 € 1   – SIM karta, – platnosť počiatočného Štandardného kreditu je 120 dní od prvého hovoru, – SIM karta obsahuje aktivovanú službu CLIP, roaming a prístup na internet. 2   Počiatočný kredit na predplatenej karte sa považuje za Štandardný kredit. Hovory na FunFón zákaznícku linku (0919919919)   0,0718 €/min. Linka nielen o adopcii 0907 80 80 80   0,0340 €/min. Linka technickej podpory pre volanie zo zahraničia (+421 905 905 906) cena hovoru je spoplatnená podľa časti Cenníka služieb roaming/hovory v roamingu 1   Volania sú účtované 1 + 1, t. j. sekundovou tarifikáciou od prvej sekundy a každá sekunda predstavuje jednu hovorovú jednotku. Hovory Každý deň 0.00 – 24.00 Hovory na účastnícke čísla v SR 1   0,0718 €/min. Hovory na účastnícke čísla FunFón po prvej minúte hovoru   0 € 1   Vrátane hovorov na Zvýhodnené číslo s predvoľbou 0850. Volania na ST Univerzal (predvoľba 0850), služ- ba Responsa (14 111) – 24/7. Hovory na Hlasovú odkazovú službu (555). Priame ukladanie odkazov (500). 2   Vrátane hovorov na volania na predvoľby 0960, 09610,065X, 069X, 0888, volania na ST BOX (predvoľ- by 0809, 0806), volania na krátke čísla 091XY (X,Y=0-9), hovory na krátke čísla 18XYZ (X,Y,Z=0-9), ho- vory na krátke čísla 12330, 12332, 12345, 12350, 12398, 12399. Na úhradu hovorov na tieto čísla nie je možné použiť Bonusový kredit.\n\nHovory na FunFón zákaznícku linku (0919919919)   0,0718 €/min. Linka nielen o adopcii 0907 80 80 80   0,0340 €/min. Linka technickej podpory pre volanie zo zahraničia (+421 905 905 906) cena hovoru je spoplatnená podľa časti Cenníka služieb roaming/hovory v roamingu 1   Volania sú účtované 1 + 1, t. j. sekundovou tarifikáciou od prvej sekundy a každá sekunda predstavuje jednu hovorovú jednotku. Hovory Každý deň 0.00 – 24.00 Hovory na účastnícke čísla v SR 1   0,0718 €/min. Hovory na účastnícke čísla FunFón po prvej minúte hovoru   0 € 1   Vrátane hovorov na Zvýhodnené číslo s predvoľbou 0850. Volania na ST Univerzal (predvoľba 0850), služ- ba Responsa (14 111) – 24/7. Hovory na Hlasovú odkazovú službu (555). Priame ukladanie odkazov (500). 2   Vrátane hovorov na volania na predvoľby 0960, 09610,065X, 069X, 0888, volania na ST BOX (predvoľ- by 0809, 0806), volania na krátke čísla 091XY (X,Y=0-9), hovory na krátke čísla 18XYZ (X,Y,Z=0-9), ho- vory na krátke čísla 12330, 12332, 12345, 12350, 12398, 12399. Na úhradu hovorov na tieto čísla nie je možné použiť Bonusový kredit.  4 SMS 1 Odoslanie SMS Odoslanie\n\nSMS správy na účastnícke čísla v SR   0,0718 € Zaslanie požiadavky na aktiváciu/deaktiváciu služieb prostredníctvom SMS správy (919)   0 € Odoslanie SMS správy na účastnícke čísla zahraničných operátorov v EÚ   0,0738 € Odoslanie SMS správy na účastnícke čísla ostatných zahraničných operátorov   0,1025 € 1   SMS, ktoré neboli doručené ich príjemcovi (napríklad kvôli nedostupnosti príjemcu, vypršaniu časovej platnosti SMS a pod.) alebo ktoré boli zaslané na neexistujúce telefónne čísla, sa spoplatňujú ako SMS zaslané na telefónne čísla slovenských alebo zahraničných operátorov podľa toho, na aké telefónne číslo bola SMS zasielaná, alebo sa spoplatňujú ako SMS odosielané zo sietí zahraničných operátorov v prípade, ak bola SMS zasielaná v roamingu, a to všetko v zmysle tohto cenníka. Maximálny rozsah SMS správy je 160 znakov (vrátane medzier). Ustanovenie uvedené v predchádzajúcej vete platí pre každú SMS správu, pokiaľ nie je vyslovene pre niektorý typ SMS správy stanovené inak. Bezplatné volania Hlásenie porúch prevádzkovateľa ST (12129) Volania na ST Gratis (predvoľby 0800, 0820) Rádio Expres (0800800444) FunFón linka (919) Informácie o kredite (441) 1 Detská linka – všeobecná (116 111) Hľadané deti/Nezvestné deti (116 000) Sociálno-právna poradňa – štvrtok, sobota – 14.00 – 20.00 Rodičovská linka – streda – 14.00 – 20.00 (0800500500) Linka technickej podpory – 7.00 – 22.00 (0800 500 555) 1   Na úhradu Hovorov na audiotexové čísla nie je možné použiť Bonusový kredit. Hovory na audiotexové čísla s predvoľbou 09XY1 (X = 7, 8; Y = 0 – 9), 09001, 08901 1   0,5125 €/min. Hovory na audiotexové čísla s predvoľbou 09XY2 (X = 7, 8; Y = 0 – 9), 09002, 08902 1   0,6150 €/min. Hovory na audiotexové čísla s predvoľbou 09XY3 (X = 7, 8; Y = 0 – 9), 09003, 08903 1   0,8200 €/min. Hovory na audiotexové čísla s predvoľbou 09XY4 (X = 7, 8; Y = 0 – 9), 09004, 08904 1   1,0250€/min. Hovory na audiotexové čísla s predvoľbou 09XY5 (X = 7, 8; Y = 0 – 9), 09005, 08905 1   1,2300 €/min. Hovory na audiotexové čísla s predvoľbou 09XY6 (X = 7, 8; Y = 0 – 9), 09006 1   1,6400 €/min. Hovory na audiotexové čísla s predvoľbou 09XY7 (X = 7, 8; Y = 0 – 9), 09007 1   2,0500 €/min. Hovory na audiotexové čísla s predvoľbou 09XY8 (X = 7, 8; Y = 0 – 9), 09008 1   2,5625 €/min. 1   Informácie o kredite ti prídu vo forme SMS správy.  5 FunFón Webofka Služba   FunFón Webofka 1, 3, 4, 5 Cena za 1 MB prenesených dát   0,0718 €/MB Maximálny poplatok za prenesené dáta za kalendárny deň 2   0,41 € 1   Účtuje sa každý, aj začatý prenesený 1 kB dát. Služba FunFón Webofka (ďalej ako „Služba“) je aktivo- vaná na SIM karte automaticky a bezplatne. Podstatou Služby je, aby účastník Služby prostredníctvom jemu pridelenej SIM karty za jeden celý kalendárny deň využívania Služby nezaplatil za prenos dát v rámci Služby viac, ako je Maximálny poplatok za prenesené dáta za kalendárny deň uvedený v ta- buľke vyššie. Maximálna teoreticky dosiahnuteľná rýchlosť sťahovania dát je 7,2 Mbit/s a maximálna teoreticky dosiahnuteľná rýchlosť odosielania dát je 512 kbit/s. Uvedené ceny prenesených dát v MB platia na využívanie Služby v sieti spoločnosti Orange Slovensko, a.s. 2   Uvedená suma je maximálny poplatok za prenos dát účastníka za jeden celý kalendárny deň, t. j. od 00.00.01 do 23.59.59 daného kalendárneho dňa. V rámci uvedeného poplatku je možné uskutočniť prenos dát (sťahovanie alebo odosielanie dát) v objeme 5,7103 MB. Po vyčerpaní uvedeného objemu dát je účastník oprávnený bezplatne prenášať dáta až do objemu 200 MB za kalendárny deň, a to vy- užitím maximálnych teoreticky dosiahnuteľných rýchlostí sťahovania a odosielania dát podľa indexu 1. Po vyčerpaní uvedeného objemu dát (200 MB) v rámci konkrétneho kalendárneho dňa bude účastníko- vi spomalená maximálna teoreticky dosiahnuteľná rýchlosť sťahovania aj odosielania dát na 128 kbit/s, a to až do konca tohto kalendárneho dňa. 3   V prípade, ak v jednom kalendárnom dni nedôjde k vyčerpaniu celého objemu dát Služby tak, ako je popísané v predchádzajúcich poznámkach, spoločnosť Orange je oprávnená uskutočniť vyúčtovanie Služby podľa uvedených pravidiel v tom kalendárnom dni, v ktorom bol dočerpaný objem prenosu dát určený pre Službu. 4   Na využívanie Služby je nevyhnutné, aby mal účastník na koncovom telekomunikačnom zariadení, pros- tredníctvom ktorého využíva Službu, nastavený APN internet. Službu možno deaktivovať odoslaním SMS s textom „DATA D“ na krátke číslo 919, cez hlasovú službu IVR na čísle 919 alebo cez internet (www.funfon. sk). Službu možno aktivovať odoslaním SMS s textom „DATA A“ na krátke číslo 919, cez hlasovú službu IVR na čísle 919 alebo cez internet (www.funfon.sk). Deaktivácia služby prebehne ku koncu toho kalendárneho dňa, v ktorom bola požiadavka na deaktiváciu Služby účastníka doručená spoločnosti Orange. 5   Za využívanie Služby v roamingu sa účtujú ceny podľa cenníka. V prípade prenesených dát v Zóne 1 sa ob- jem prenesených dát odpočítava z objemu predplatených dát až do vyčerpania predplateného objemu dát. Po vyčerpaní predplateného objemu dát sa účtuje cena podľa Cenníka pre dátový roaming v Zóne 1. MMS 1 Obrazové správy MMS Odoslanie MMS na účastnícke čísla v SR   0,0718 € Odoslanie MMS na účastnícke čísla vo svete   0,2563 € 1   MMS, ktoré neboli doručené ich príjemcovi (napríklad kvôli nedostupnosti príjemcu, vypršaniu časo- vej platnosti MMS a pod.) alebo ktoré boli zaslané na neexistujúce telefónne čísla, sa spoplatňujú ako MMS zaslané na telefónne čísla slovenských alebo zahraničných operátorov podľa toho, na aké tele- fónne číslo bola MMS zasielaná, alebo sa spoplatňujú ako MMS odosielané zo sietí zahraničných ope- rátorov v prípade, ak bola SMS zasielaná v roamingu, a to všetko v zmysle tohto cenníka.\n\nMMS 1 Obrazové správy MMS Odoslanie MMS na účastnícke čísla v SR   0,0718 € Odoslanie MMS na účastnícke čísla vo svete   0,2563 € 1   MMS, ktoré neboli doručené ich príjemcovi (napríklad kvôli nedostupnosti príjemcu, vypršaniu časo- vej platnosti MMS a pod.) alebo ktoré boli zaslané na neexistujúce telefónne čísla, sa spoplatňujú ako MMS zaslané na telefónne čísla slovenských alebo zahraničných operátorov podľa toho, na aké tele- fónne číslo bola MMS zasielaná, alebo sa spoplatňujú ako MMS odosielané zo sietí zahraničných ope- rátorov v prípade, ak bola SMS zasielaná v roamingu, a to všetko v zmysle tohto cenníka.  5 FunFón Webofka Služba   FunFón Webofka 1, 3, 4, 5 Cena za 1 MB prenesených dát   0,0718 €/MB Maximálny poplatok za prenesené dáta za kalendárny deň 2   0,41 € 1   Účtuje sa každý, aj začatý prenesený 1 kB dát. Služba FunFón Webofka (ďalej ako „Služba“) je aktivo- vaná na SIM karte automaticky a bezplatne. Podstatou Služby je, aby účastník Služby prostredníctvom jemu pridelenej SIM karty za jeden celý kalendárny deň využívania Služby nezaplatil za prenos dát v rámci Služby viac, ako je Maximálny poplatok za prenesené dáta za kalendárny deň uvedený v ta- buľke vyššie. Maximálna teoreticky dosiahnuteľná rýchlosť sťahovania dát je 7,2 Mbit/s a maximálna teoreticky dosiahnuteľná rýchlosť odosielania dát je 512 kbit/s. Uvedené ceny prenesených dát v MB platia na využívanie Služby v sieti spoločnosti Orange Slovensko, a.s. 2   Uvedená suma je maximálny poplatok za prenos dát účastníka za jeden celý kalendárny deň, t. j. od 00.00.01 do 23.59.59 daného kalendárneho dňa. V rámci uvedeného poplatku je možné uskutočniť prenos dát (sťahovanie alebo odosielanie dát) v objeme 5,7103 MB. Po vyčerpaní uvedeného objemu dát je účastník oprávnený bezplatne prenášať dáta až do objemu 200 MB za kalendárny deň, a to vy- užitím maximálnych teoreticky dosiahnuteľných rýchlostí sťahovania a odosielania dát podľa indexu 1. Po vyčerpaní uvedeného objemu dát (200 MB) v rámci konkrétneho kalendárneho dňa bude účastníko- vi spomalená maximálna teoreticky dosiahnuteľná rýchlosť sťahovania aj odosielania dát na 128 kbit/s, a to až do konca tohto kalendárneho dňa. 3   V prípade, ak v jednom kalendárnom dni nedôjde k vyčerpaniu celého objemu dát Služby tak, ako je popísané v predchádzajúcich poznámkach, spoločnosť Orange je oprávnená uskutočniť vyúčtovanie Služby podľa uvedených pravidiel v tom kalendárnom dni, v ktorom bol dočerpaný objem prenosu dát určený pre Službu. 4   Na využívanie Služby je nevyhnutné, aby mal účastník na koncovom telekomunikačnom zariadení, pros- tredníctvom ktorého využíva Službu, nastavený APN internet. Službu možno deaktivovať odoslaním SMS s textom „DATA D“ na krátke číslo 919, cez hlasovú službu IVR na čísle 919 alebo cez internet (www.funfon. sk). Službu možno aktivovať odoslaním SMS s textom „DATA A“ na krátke číslo 919, cez hlasovú službu IVR na čísle 919 alebo cez internet (www.funfon.sk). Deaktivácia služby prebehne ku koncu toho kalendárneho dňa, v ktorom bola požiadavka na deaktiváciu Služby účastníka doručená spoločnosti Orange. 5   Za využívanie Služby v roamingu sa účtujú ceny podľa cenníka. V prípade prenesených dát v Zóne 1 sa ob- jem prenesených dát odpočítava z objemu predplatených dát až do vyčerpania predplateného objemu dát. Po vyčerpaní predplateného objemu dát sa účtuje cena podľa Cenníka pre dátový roaming v Zóne 1. MMS 1 Obrazové správy MMS Odoslanie MMS na účastnícke čísla v SR   0,0718 € Odoslanie MMS na účastnícke čísla vo svete   0,2563 € 1   MMS, ktoré neboli doručené ich príjemcovi (napríklad kvôli nedostupnosti príjemcu, vypršaniu časo- vej platnosti MMS a pod.) alebo ktoré boli zaslané na neexistujúce telefónne čísla, sa spoplatňujú ako MMS zaslané na telefónne čísla slovenských alebo zahraničných operátorov podľa toho, na aké tele- fónne číslo bola MMS zasielaná, alebo sa spoplatňujú ako MMS odosielané zo sietí zahraničných ope- rátorov v prípade, ak bola SMS zasielaná v roamingu, a to všetko v zmysle tohto cenníka.\n\nFunFón Web (o aktiváciu ktorej nie je potrebné osobitne žiadať) a tiež skutočnosť, že prevádzkovateľ siete, v ktorej účastník chce vykonať dátový prenos, je part- nerom spoločnosti Orange Slovensko, a.s., poskytujúcim účastníkom jej služieb v danej sieti komerčne GPRS roaming. V prípade, že účastník nespĺňa podmienky na využívanie Dátového roamingu podľa pred- chádzajúcej vety, spoločnosť Orange uskutoční aktiváciu služby Dátový roaming v prípade, že účastník má aktivovanú službu FunFón Web, a to na základe jeho žiadosti o aktiváciu služby FunFón roaming; v prípade, že účastník má aktivovanú službu FunFón roaming, na základe jeho žiadosti o aktiváciu služby FunFón Web, a v prípade, že účastník nemá aktivovanú ani jednu zo služieb, ktorých využívanie je pod- mienkou na využívanie služby Dátový roaming podľa predchádzajúcej vety, následne až po ich aktivácii na základe žiadosti účastníka. Poskytovanie služby Dátový roaming je možné výlučne s využívaním služ- by FunFón roaming, pričom v prípade žiadosti o deaktiváciu jednej zo služieb FunFón roaming a/alebo FunFón Web spoločnosť Orange automaticky deaktivuje účastníkovi aj druhú zostávajúcu službu. 2   Účtovnou jednotkou pri všetkých dátových roamingových prenosoch je 1 kB. 3   Cena za využívanie služby Dátový roaming v Zóne 1 je rovnaká ako cena FunFón Webofka za 1 prene- sený MB dát. 4   Aktuálne zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jednotlivých zón (t. j. skupín s rovnakými cenovými podmienkami dátových prenosov v roamingu) je uvedené na www. orange.sk/prevas/sluzby/roaming/cenniky/. Spoločnosť Orange Slovensko, a.s., je oprávnená jednostranne meniť zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jed- notlivých zón, ako aj samotnú štruktúru zón. V prípade, že v ustanoveniach upravujúcich podmienky niektorej z ostatných služieb poskytovaných spoločnosťou Orange Slovensko, a.s., sú jednotlivé štá- ty, resp. samostatne uvádzané územia štátov na účely prenosov dát v roamingu zaradené inak, ako je stanovené podľa prvej vety tejto poznámky, majú tieto osobitné ustanovenia prednosť pred zaradením podľa prvej vety tejto poznámky (obdobne to platí aj pre ostatné podmienky dátových prenosov v roa- mingu, napr. ceny za jeden megabajt a pod.). 5   Bez toho, aby bol dotknutý akýkoľvek platný domáci limit na objem, v prípade otvoreného dátové- ho balíka má roamingový zákazník pri pravidelných cestách v rámci Únie možnosť využiť taký objem dátových roamingových maloobchodných služieb za domáce maloobchodné ceny, ktorý zodpove- dá dvojnásobku objemu získaného vydelením celkovej domácej maloobchodnej ceny tohto otvore- ného dátového balíčka bez DPH za celé zúčtovacie obdobie regulovaným maximálnym veľkoobchod- ným roamingovým poplatkom uvedeným v článku 11 nariadenia Európskeho parlamentu a Rady (EÚ) 2022/612 zo 6. apríla 2022 o roamingu vo verejných mobilných komunikačných sieťach v rámci Únie. Po využití objemu dátových roamingových maloobchodných služieb vypočítaného podľa predchádza- júcej vety je spoločnosť Orange Slovensko, a.s., oprávnená účtovať regulovaný maximálny veľkoob- chodný roamingový poplatok uvedený v článku 11 nariadenia Európskeho parlamentu a Rady (EÚ) 2022/612 zo 6. apríla 2022 o roamingu vo verejných mobilných komunikačných sieťach v rámci Únie. Dátový roaming 1, 2, 4 Zóna 1 cena ako Cena za 1 MB prenesených dát u FunFón Webofka   3, 5 Švajčiarsko   0,2460 €/MB Moldavsko   3,9975 €/MB Zóna 2   10,1661 €/MB Zóna 3   12,2073 €/MB  13 Dátový roaming 1   Podmienkou na využívanie služby Dátový roaming (v prípade splnenia podmienok podľa tejto vety nie je potrebné si ju osobitne aktivovať) je skutočnosť, že účastník má na SIM karte aktivovanú službu\n\nFunFón roaming Aktuálne zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jednotlivých zón (t. j. skupín s rovnakými cenovými podmienkami volaní v roamingu) je uvedené na www.orange.sk/pre- vas/sluzby/roaming/cenniky/. Spoločnosť Orange Slovensko, a.s., je oprávnená jednostranne meniť zara- denie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jednotlivých zón, ako aj samot- nú štruktúru zón. V prípade, že v ustanoveniach upravujúcich podmienky niektorej z ostatných služieb poskytovaných spoločnosťou Orange Slovensko, a.s., sú jednotlivé štáty, resp. samostatne uvádzané územia štátov na účely hovorov v roamingu zaradené inak, ako je stanovené podľa prvej vety tejto po- známky, majú tieto osobitné ustanovenia prednosť pred zaradením podľa prvej vety tejto poznámky (ob- dobne to platí aj pre ostatné podmienky hovorov v roamingu, napr. ceny za jednu minútu volania a pod.). So službou FunFón roaming je účastník oprávnený uskutočňovať hovory v sieťach roamingových partne- rov uvedených v tabuľke nižšie. Spoločnosť Orange Slovensko, a.s., bude priebežne rozširovať uvedený zoznam. Spoločnosť Orange Slovensko, a.s., je oprávnená na účastníka uplatňovať podmienky a tarifu služby FunFón roaming aj v prípade, ak účastník uskutočňuje hovory so službou FunFón roaming v sieti, ktorá ešte vzhľadom na priebežné doplnenie nie je uvedená v tabuľke nižšie. Zoznam komerčne otvorených sietí pre FunFón roaming pre odchádzajúce hovory je uvedený na www. orange.sk/prevas/sluzby/roaming/cenniky/. V sieťach ostatných operátorov, s ktorými má Orange Slovensko uzavreté roamingové zmluvy, môžu účastníci FunFónu telefonické hovory len prijímať. Odchádzajúci hovor na Slovensko znamená hovor na mobilné alebo pevné čísla s medzinárodným prefi- xom +421 (okrem volaní na čísla so špeciálnou tarifou). Cena za prichádzajúci hovor v roamingu je účtovaná účastníkovi, ktorý hovor prijal, a závisí od zóny, v ktorej sa tento účastník nachádza. Cena za odchádzajúci hovor v roamingu je účtovaná účastníkovi, ktorý hovor uskutočnil, a závisí od zóny, v ktorej sa tento účastník nachádza s prihliadnutím na nasledujúce príplatky: – cena za odchádzajúci hovor v roamingu zo Zóny 1 do Zóny 2 a 3 je účtovaná s príplatkom 0,7690 €/min., – cena za odchádzajúci hovor v roamingu zo Zóny 2 do Zóny 3 je účtovaná s príplatkom 0,7690 €/min., – cena za odchádzajúci hovor na satelitné siete a čísla je účtovaná sumou 4,0080 €/min. Všetky ceny za odchádzajúce hovory z FunFón roamingu uvedené v tomto cenníku sa vzťahujú na ho- vory na účastnícke čísla. Cena za odchádzajúci hovor na čísla so špeciálnou tarifou je účtovaná sumou 3,9102 €/min. ĎALŠIE SLUŽBY\n\nHovory v roamingu Odchádzajúce hovory   Prichádzajúce hovory každý deň 0.00 – 24.00 každý deň 0.00 – 24.00 Zóna 1   cena ako Hovory na účastnícke čísla v SR   – Švajčiarsko   0,5023 €/min.   0,5023 €/min. Zóna 2   2,8168 €/min.   0,9744 €/min. Zóna 3   4,0417 €/min.   0,9744 €/min. Zóna 4   4,0417 €/min.   2,5732 €/min.  12 Zoznam všetkých krajín/zón je možné zistiť na stránke www.orange.sk. Službu FunFón roaming posky- tuje spoločnosť Orange Slovensko, a.s., v uvedených krajinách iba v sieťach zmluvných operátorov. In- formácie o podmienkach a kvalite roamingovej služby pri roamingu v rámci EÚ (Zóny 1) sú zverejnené na www.orange.sk/roaming. Pri odchádzajúcich hovoroch vo FunFón roamingu sa účtuje prvých 30 sekúnd hovoru (t. j. 30-sekundová tarifikácia) a od 31. sekundy sa uplatňuje sekundová tarifikácia. Pri prichádzajúcich hovoroch vo FunFón roamingu sa od prvej sekundy hovoru uplatňuje sekundová tarifikácia. Informácie o druhoch služieb, ktoré môžu podliehať zvýšeným poplatkom počas roamingu, sú uvedené v príslušnej časti Cenníka, pričom podrobné informácie sú zverejnené na www.orange.sk/roaming . Informácie o obmedzeniach uložených na spotrebu regulovaných maloobchodných roamingových slu- žieb sú uvedené v časti Primerané využívanie v roamingu, pričom spoločnosť Orange Slovensko, a.s., je oprávnená uplatňovať Politiku primeraného využívania služieb podľa príslušnej časti Cenníka. Spoločnosť Orange Slovensko, a.s., je oprávnená jednostranne meniť zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jednotlivých zón, ako aj samotnú štruktúru zón. V prípa- de, že v ustanoveniach upravujúcich podmienky niektorej z ostatných služieb poskytovaných spoločnos - ťou Orange Slovensko, a.s., sú jednotlivé štáty, resp. samostatne uvádzané územia štátov na účely ho- vorov v roamingu zaradené inak, ako je stanovené podľa prvej vety tejto poznámky, majú tieto osobitné ustanovenia prednosť pred zaradením podľa prvej vety tejto poznámky (obdobne to platí aj pre ostatné podmienky hovorov v roamingu, napr. ceny za jednu minútu volania a pod.). Ceny za odoslanie SMS správy v roamingu 1 Odosielanie SMS správ zo sietí zahraničných operátorov   2 Zóna 1   cena ako za Odoslanie SMS správy na účastnícke čísla v SR Švajčiarsko   0,0615 €/SMS Zóna 2   0,5147 €/SMS Zóna 3   0,6519 €/SMS Zóna 4   0,6519 €/SMS Zóna 5   0,6519 €/SMS 1   Prijatie SMS správy je zadarmo s výnimkou správ, ktorých prijatie je podľa tohto cenníka spoplatnené aj v rámci Slovenska. 2   Aktuálne zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jednotlivých zón (t. j. skupín s rovnakými cenovými podmienkami odosielania SMS správ zo sietí zahraničných operá- torov) je uvedené na www.orange.sk/prevas/sluzby/roaming/cenniky/. Spoločnosť Orange Slovensko, a.s., je oprávnená jednostranne meniť zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jednotlivých zón, ako aj samotnú štruktúru zón. V prípade, že v ustanoveniach upravu- júcich podmienky niektorej z ostatných služieb poskytovaných spoločnosťou Orange Slovensko, a.s., sú jednotlivé štáty, resp. samostatne uvádzané územia štátov na účely odosielania SMS správ zo sietí zahraničných operátorov zaradené inak, ako je stanovené podľa prvej vety tejto poznámky, majú tieto osobitné ustanovenia prednosť pred zaradením podľa prvej vety tejto poznámky (obdobne to platí aj pre ostatné podmienky odosielania SMS správ zo sietí zahraničných operátorov, napr. ceny za jednu SMS a pod.).\n\nCeny za odoslanie SMS správy v roamingu 1 Odosielanie SMS správ zo sietí zahraničných operátorov   2 Zóna 1   cena ako za Odoslanie SMS správy na účastnícke čísla v SR Švajčiarsko   0,0615 €/SMS Zóna 2   0,5147 €/SMS Zóna 3   0,6519 €/SMS Zóna 4   0,6519 €/SMS Zóna 5   0,6519 €/SMS 1   Prijatie SMS správy je zadarmo s výnimkou správ, ktorých prijatie je podľa tohto cenníka spoplatnené aj v rámci Slovenska. 2   Aktuálne zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jednotlivých zón (t. j. skupín s rovnakými cenovými podmienkami odosielania SMS správ zo sietí zahraničných operá- torov) je uvedené na www.orange.sk/prevas/sluzby/roaming/cenniky/. Spoločnosť Orange Slovensko, a.s., je oprávnená jednostranne meniť zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jednotlivých zón, ako aj samotnú štruktúru zón. V prípade, že v ustanoveniach upravu- júcich podmienky niektorej z ostatných služieb poskytovaných spoločnosťou Orange Slovensko, a.s., sú jednotlivé štáty, resp. samostatne uvádzané územia štátov na účely odosielania SMS správ zo sietí zahraničných operátorov zaradené inak, ako je stanovené podľa prvej vety tejto poznámky, majú tieto osobitné ustanovenia prednosť pred zaradením podľa prvej vety tejto poznámky (obdobne to platí aj pre ostatné podmienky odosielania SMS správ zo sietí zahraničných operátorov, napr. ceny za jednu SMS a pod.).  13\n\nDátový roaming 1   Podmienkou na využívanie služby Dátový roaming (v prípade splnenia podmienok podľa tejto vety nie je potrebné si ju osobitne aktivovať) je skutočnosť, že účastník má na SIM karte aktivovanú službu FunFón roaming a sprístupnenú poskytovanú službu FunFón Web (o aktiváciu ktorej nie je potrebné osobitne žiadať) a tiež skutočnosť, že prevádzkovateľ siete, v ktorej účastník chce vykonať dátový prenos, je part- nerom spoločnosti Orange Slovensko, a.s., poskytujúcim účastníkom jej služieb v danej sieti komerčne GPRS roaming. V prípade, že účastník nespĺňa podmienky na využívanie Dátového roamingu podľa pred- chádzajúcej vety, spoločnosť Orange uskutoční aktiváciu služby Dátový roaming v prípade, že účastník má aktivovanú službu FunFón Web, a to na základe jeho žiadosti o aktiváciu služby FunFón roaming; v prípade, že účastník má aktivovanú službu FunFón roaming, na základe jeho žiadosti o aktiváciu služby FunFón Web, a v prípade, že účastník nemá aktivovanú ani jednu zo služieb, ktorých využívanie je pod- mienkou na využívanie služby Dátový roaming podľa predchádzajúcej vety, následne až po ich aktivácii na základe žiadosti účastníka. Poskytovanie služby Dátový roaming je možné výlučne s využívaním služ- by FunFón roaming, pričom v prípade žiadosti o deaktiváciu jednej zo služieb FunFón roaming a/alebo FunFón Web spoločnosť Orange automaticky deaktivuje účastníkovi aj druhú zostávajúcu službu. 2   Účtovnou jednotkou pri všetkých dátových roamingových prenosoch je 1 kB. 3   Cena za využívanie služby Dátový roaming v Zóne 1 je rovnaká ako cena FunFón Webofka za 1 prene- sený MB dát. 4   Aktuálne zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jednotlivých zón (t. j. skupín s rovnakými cenovými podmienkami dátových prenosov v roamingu) je uvedené na www. orange.sk/prevas/sluzby/roaming/cenniky/. Spoločnosť Orange Slovensko, a.s., je oprávnená jednostranne meniť zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jed- notlivých zón, ako aj samotnú štruktúru zón. V prípade, že v ustanoveniach upravujúcich podmienky niektorej z ostatných služieb poskytovaných spoločnosťou Orange Slovensko, a.s., sú jednotlivé štá- ty, resp. samostatne uvádzané územia štátov na účely prenosov dát v roamingu zaradené inak, ako je stanovené podľa prvej vety tejto poznámky, majú tieto osobitné ustanovenia prednosť pred zaradením podľa prvej vety tejto poznámky (obdobne to platí aj pre ostatné podmienky dátových prenosov v roa- mingu, napr. ceny za jeden megabajt a pod.). 5   Bez toho, aby bol dotknutý akýkoľvek platný domáci limit na objem, v prípade otvoreného dátové- ho balíka má roamingový zákazník pri pravidelných cestách v rámci Únie možnosť využiť taký objem dátových roamingových maloobchodných služieb za domáce maloobchodné ceny, ktorý zodpove- dá dvojnásobku objemu získaného vydelením celkovej domácej maloobchodnej ceny tohto otvore- ného dátového balíčka bez DPH za celé zúčtovacie obdobie regulovaným maximálnym veľkoobchod- ným roamingovým poplatkom uvedeným v článku 11 nariadenia Európskeho parlamentu a Rady (EÚ) 2022/612 zo 6. apríla 2022 o roamingu vo verejných mobilných komunikačných sieťach v rámci Únie. Po využití objemu dátových roamingových maloobchodných služieb vypočítaného podľa predchádza- júcej vety je spoločnosť Orange Slovensko, a.s., oprávnená účtovať regulovaný maximálny veľkoob- chodný roamingový poplatok uvedený v článku 11 nariadenia Európskeho parlamentu a Rady (EÚ) 2022/612 zo 6. apríla 2022 o roamingu vo verejných mobilných komunikačných sieťach v rámci Únie. Dátový roaming 1, 2, 4 Zóna 1 cena ako Cena za 1 MB prenesených dát u FunFón Webofka   3, 5 Švajčiarsko   0,2460 €/MB Moldavsko   3,9975 €/MB Zóna 2   10,1661 €/MB Zóna 3   12,2073 €/MB  14 Otvoreným dátovým balíkom je tarifný plán na poskytovanie jednej alebo viacerých mobilných maloob- chodných služieb, ktorý neobmedzuje objem mobilných dátových maloobchodných služieb zahrnutých v pevne stanovenom pravidelnom poplatku alebo v ktorom domáca jednotková cena mobilných dáto- vých maloobchodných služieb, vypočítaná vydelením celkovej domácej maloobchodnej ceny bez DPH za mobilné služby zodpovedajúcej celému zúčtovaciemu obdobiu celkovým objemom mobilných dáto- vých maloobchodných služieb dostupných v domácej krajine, je nižšia ako regulovaný maximálny veľ- koobchodný roamingový poplatok uvedený v článku 11 nariadenia Európskeho parlamentu a Rady (EÚ) 2022/612 zo 6. apríla 2022 o roamingu vo verejných mobilných komunikačných sieťach v rámci Únie. Regulovaným maximálnym veľkoobchodným roamingovým poplatkom uvedeným v článku 11 nariade- nia Európskeho parlamentu a Rady (EÚ) 2022/612 zo 6. apríla 2022 o roamingu vo verejných mobilných komunikačných sieťach v rámci Únie je do 31. 12. 2022 poplatok vo výške 2,00 € za gigabajt/GB dát, od 1. 1. 2023 poplatok vo výške 1,80 € za gigabajt/GB dát, od 1. 1. 2024 poplatok vo výške 1,55 € za gigabajt/GB dát, od 1. 1. 2025 poplatok vo výške 1,30 € za gigabajt/GB dát, od 1. 1. 2026 poplatok vo výške 1,10 € za gigabajt/GB dát a od 1. 1. 2027 poplatok vo výške 1,00 € za gigabajt/GB dát, pričom tento poplatok zostane vo výške 1,00 € za gigabajt/GB dát do 30. 6. 2032. Spoločnosť Orange Slovensko, a.s., je oprávnená pri dátových roamingových službách uplatňovať po- litiku primeraného využívania podľa príslušnej časti Cenníka. Primerané využívanie roamingu Na účely kontroly politiky primeraného využívania roamingových služieb v EÚ (ďalej ako „Politika pri- meraného využívania“) môže spoločnosť Orange Slovensko, a.s., od svojich roamingových zákazníkov vyžadovať dôkaz o mieste ich obvyklého pobytu v členskom štáte poskytovateľa roamingu alebo iných stabilných väzbách v danom členskom štáte, ktoré sú dôvodom na častú a značnú prítomnosť na jeho území. V prípade predaja mobilných maloobchodných služieb v balíku s inými službami alebo koncovými zaria- deniami sa celková domáca maloobchodná cena dátového balíka určí tak, že sa zohľadní cena bez DPH uplatňovaná na samostatný predaj tej zložky balíka, ktorá predstavuje mobilné maloobchodné služby, ak je k dispozícii, alebo cena pri samostatnom predaji takýchto služieb s rovnakými charakteristikami. V súvislosti so spracovávaním prevádzkových údajov podľa článku 6 smernice 2002/58/ES, s cieľom pre - dísť zneužívaniu alebo neobvyklému využívaniu regulovaných maloobchodných roamingových služieb poskytovaných za platnú domácu maloobchodnú cenu, môže spoločnosť Orange Slovensko, a.s., uplat- ňovať spravodlivé, odôvodnené a primerané kontrolné mechanizmy založené na objektívnych ukazovate- ľoch týkajúcich sa rizika zneužívania alebo neobvyklého využívania nad rámec pravidelného cestovania v Únii. Tieto objektívne ukazovatele môžu zahŕňať opatrenia, ktorých cieľom je zistiť, či v prípade zákaz- níkov prevláda domáca spotreba nad roamingovou spotrebou alebo či prevláda prítomnosť zákazníka v domácom členskom štáte nad prítomnosťou v ostatných členských štátoch Únie, pričom tieto ukazo- vatele prítomnosti a spotreby kumulatívne sa sledujú počas časového obdobia minimálne štyroch mesia- cov, a týka sa to každej maloobchodnej mobilnej služby alebo služieb podľa tohto Dodatku. Ako dôkaz, že nedochádza k zneužívaniu a neobvyklému využívaniu regulovaných maloobchodných roamingových služieb, sa v prípade roamingového zákazníka považuje prevládajúca domáca spotreba alebo prevlá- dajúca prítomnosť roamingového zákazníka v domácom štáte v určenom sledovanom období. Každý deň, keď sa roamingový zákazník pripojí do siete v domácom štáte, sa počíta ako deň prítomnosti tohto zákazníka v domácom štáte. Medzi ďalšie objektívne ukazovatele rizika zneužívania alebo neobvyklého využívania regulovaných maloobchodných roamingových služieb poskytovaných za platnú domácu ma- loobchodnú cenu môžu patriť len dlhodobé nevyužívanie určitej SIM karty v spojení s obdobiami, keď sa používa najmä (aj keď nie výlučne) na roaming alebo predplatené služby na viacerých SIM kartách a ich postupné využívanie tým istým zákazníkom pri roamingu. Spoločnosť Orange Slovensko, a.s., môže stanoviť, na základe objektívnych a podložených dôkazov, že určitý počet SIM kariet bol predmetom organizovaného ďalšieho predaja osobám, ktoré v skutočnos- ti nemajú bydlisko alebo stabilné väzby, ktoré sú dôvodom na častú a značnú prítomnosť v členskom štáte uvedeného maloobchodného poskytovateľa roamingu, s cieľom umožniť využívanie regulovaných maloobchodných roamingových služieb poskytovaných za platnú domácu maloobchodnú cenu na iné účely než pravidelné cestovanie. Ak spoločnosť Orange Slovensko, a.s., zistí, že SIM karty sa stali pred- metom organizovaného ďalšieho predaja osobám, ktoré nemajú obvyklý pobyt ani stabilné väzby, ktoré sú dôvodom na častú a značnú prítomnosť v členskom štáte maloobchodného poskytovateľa roamin-  15 gu, s cieľom umožniť využívanie regulovaných maloobchodných roamingových služieb na iné účely než na pravidelné cestovanie mimo tohto členského štátu, je spoločnosť Orange Slovensko, a.s., oprávnená bezodkladne prijať opatrenia na zabezpečenie dodržiavania všetkých podmienok príslušnej zmluvy. Ak na základe objektívnych ukazovateľov existujú objektívne a podložené dôkazy, ktoré poukazujú na riziko zneužívania alebo neobvyklého využívania regulovaných maloobchodných roamingových služieb v rámci Únie za domáce maloobchodné ceny daným zákazníkom, spoločnosť Orange Slovensko, a.s., pred uplatnením akéhokoľvek príplatku podľa článku 8 nariadenia Európskeho parlamentu a Rady (EÚ) 2022/612 zo 6. apríla 2022 o roamingu vo verejných mobilných komunikačných sieťach v rámci Únie upo - zorní tohto zákazníka na zistený model využívania, ktorý na takéto riziko poukazuje. Pokiaľ po upozornení roamingového zákazníka v období nie kratšom ako dva týždne nedôjde k takej zmene modelu využívania, ktorý by preukazoval skutočnú spotrebu alebo prítomnosť v domácom štáte, môže spoločnosť Orange Slovensko, a.s., uplatňovať príplatok podľa článku 8 nariadenia Európskeho parlamentu a Rady (EÚ) 2022/612 zo 6. apríla 2022 o roamingu vo verejných mobilných komunikačných sieťach v rámci Únie za akékoľvek ďalšie využívanie regulovaných maloobchodných roamingových slu- žieb s použitím príslušnej SIM karty po dátume upozornenia, a to do okamihu, kým z modelu využívania regulovaných maloobchodných roamingových služieb zo strany daného zákazníka nebude na základe objektívnych ukazovateľov vyplývať riziko ich zneužívania alebo neobvyklého využívania. Politika primeraného využívania sa nevťahuje na podmienky vymedzené v zmluvných podmienkach al- ternatívnych roamingových taríf poskytovaných v súlade s článkom 8 nariadenia Európskeho parlamen- tu a Rady (EÚ) 2022/612 zo 6. apríla 2022 o roamingu vo verejných mobilných komunikačných sieťach v rámci Únie.  ĎALŠIE SLUŽBY 16 1   Pre odchádzajúce medzinárodné hovory do zahraničia predstavuje každá sekunda jednu hovorovú jednotku. Uvedené hovory sú účtované od prvej sekundy. 2   Hovory do zahraničných mobilných sietí okrem Európskej únie a Zóny 6 sú spoplatňované ako hovory do pevnej siete v danej krajine. 3   Aktuálne zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jednotlivých zón (t. j. skupín s rovnakými cenovými podmienkami volaní) je uvedené na www.orange.sk/prevas/ slu- zby/roaming/cenniky/. Spoločnosť Orange Slovensko, a.s., je oprávnená jednostranne meniť zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jednotlivých zón, ako aj samotnú štruktúru zón. V prípade, že v ustanoveniach upravujúcich podmienky niektorej z ostatných služieb poskytovaných spoločnosťou Orange Slovensko, a.s., sú jednotlivé štáty, resp. samostatne uvádzané územia štátov na účely poskytovania medzinárodných volaní zaradené inak, ako je stanovené podľa prvej vety tejto poznámky, majú tieto osobitné ustanovenia prednosť pred zaradením podľa prvej vety tejto poznámky (obdobne to platí aj pre ostatné podmienky medzinárodných volaní, napr. ceny za mi- nútu volania, iné cenové podmienky a pod.). MMS 1 Každý deň 0.00 – 24.00 Európska únia a vybrané štáty – pevné siete   2   0,1230 €/min. Európska únia a vybrané štáty – mobilné siete   0,1230 €/min. Zóna 1   0,1230 €/min. Zóna 2   0,4907 €/min. Zóna 3   0,7788 €/min. Zóna 4   1,1493 €/min. Zóna 5   1,6606 €/min. Zóna 6 – mobilné siete   0,5901 €/min. Medzinárodné hovory 1, 3 Obrazové správy MMS Odoslanie MMS v roamingu Zóna 1   cena ako za Odoslanie MMS na účastnícke čísla v SR Odoslanie MMS v roamingu   0,2460 € 1   MMS, ktoré neboli doručené ich príjemcovi (napríklad kvôli nedostupnosti príjemcu, vypršaniu časo- vej platnosti MMS a pod.) alebo ktoré boli zaslané na neexistujúce telefónne čísla, sa spoplatňujú ako MMS zaslané na telefónne čísla slovenských alebo zahraničných operátorov podľa toho, na aké tele- fónne číslo bola MMS zasielaná alebo sa spoplatňujú ako MMS odosielané zo sietí zahraničných ope- rátorov v prípade, ak bola SMS zasielaná v roamingu, a to všetko v zmysle tohto cenníka.  17 Medzinárodné hovory do satelitných sietí (Thuraya, Iridium)   4,1172 €/min. Poplatok za vydanie novej SIM karty   10,25 € Poplatok za poskytnutie PUK kódu   4,10 € Poplatok za výmenu SIM karty   10,25 € Stiahnutie eSIM profilu 1- až 3-krát v rámci kalendárneho mesiaca   0 € Viacnásobné stiahnutie eSIM v rámci kalendárneho mesiaca 1   5 € 1   Platí pre štvrté a každé ďalšie stiahnutie eSIM profilu v rámci kalendárneho mesiaca. Záloha vrátane zálohovacej SIM karty (max. 250 kontaktov)   6,18€ Záloha bez zálohovacej SIM karty   1,44 € Identifikácia zlomyseľných volaní   16,40 € Satelitná komunikácia Prenositeľnosť mobilného telefónneho čísla Poplatok za prenesenie mobilného telefónneho čísla do siete iných operátorov 0 € Poplatok za prenesenie mobilného telefónneho čísla do siete spoločnosti Orange na službu FunFón 1 1   Platí pre účastníka, ktorý si preniesol mobilné telefónne číslo zo siete iného operátora do siete spoloč- nosti Orange na službu FunFón. Vydanie SIM karty (FunFón predplatená karta) po prenose mobilného telefónneho čísla nie je spoplatňované; SIM karta obsahuje Štandardný kredit vo výške 0 €. Záloha telefónnych čísel SIM karta/eSIM karta OSTATNÉ SLUŽBY A POPLATKY\n\n18 Tipovanie prostredníctvom SMS (podanie stávky) 1, 3 Volania na krátke čísla Volania na *3876 (0800500387)   0 €/hovor Volania na *1515 (0800500151)   0 €/hovor Volania na *1111 (0800500 110)   0 €/hovor Volania na *8277 (0905058277)   spoplatnené cenou volaní do mobilnej siete Orange Slovensko Volania na *8222 (0905058222)   spoplatnené cenou volaní do mobilnej siete Orange Slovensko Volania na *1100 (0905051100)   spoplatnené cenou volaní do mobilnej siete Orange Slovensko Volania na *8294 (0905058294)   spoplatnené cenou volaní do mobilnej siete Orange Slovensko T-Mobile Info Asistent (12 111) 1   1,54 €/min. Volanie pre nepočujúcich (12777) 1   0,8098 €/min. 1   Na úhradu služby nie je možné použiť Bonusový kredit Telekomunikačný poplatok TIPOS, stávky do 5 € vrátane   0,209 € Telekomunikačný poplatok TIPOS, stávky nad 5 €   0,517 € Telekomunikačný poplatok TIPOS, SMS kasíno navýšenie účtu hráča o 1 €, 3 €, 5 €   0,209 € Telekomunikačný poplatok TIPOS, SMS kasíno navýšenie účtu hráča o 10 €, 20 €   1,107 € Telekomunikačný poplatok TIPOS, navýšenie účtu hráča o 10 eur   2,429 € Telekomunikačný poplatok Synotip, navýšenie účtu hráča o 5 €, 10 €, 20 €   0,923 € – 3,690 € Telekomunikačný poplatok DOXXbet, Tipsport, Orion, Fortuna alebo MonacoBet, navýšenie účtu hráča o 5 €, 10 €, 15 €, 20 €   0,513 € – 2,050 € 1   Tipovanie prostredníctvom SMS (podanie stávky) je služba vyvinutá na základe spolupráce spoločnos- ti TIPOS, národná lotériová spoločnosť, a. s. (ďalej len „TIPOS“) a spoločnosti Orange, ktorá umožňuje podávanie a uhrádzanie stávok v hazardných hrách spoločnosti TIPOS prostredníctvom elektronickej komunikačnej siete a   služieb spoločnosti Orange. Za prevádzkovanie jednotlivých hazardných hier zodpovedá výlučne spoločnosť TIPOS. Viac informácií o možnostiach a spôsobe tipovania prostred- níctvom SMS nájdete na www.tipos.sk alebo na Infolinke TIPOS 18177, 18277. Cena za podanie stávky nepodlieha DPH. 2   Uvedené ceny neplatia pre SMS správy odoslané v roamingu. Cena telekomunikačného poplatku je uvedená vrátane DPH. 3   Na Tipovanie prostredníctvom SMS (podanie stávky) nie je možné použiť Bonusový kredit. ZÁBAVNÉ SLUŽBY Zmena zo služby FunFón na službu Prima alebo účastnícky program Orange (okrem FunFón paušálu)   0 €\n\nAKTIVÁCIA A DEAKTIVÁCIA 19 Poplatok za aktiváciu a deaktiváciu služieb prostredníctvom SMS správy 1 1   Vybrané služby je možné aktivovať/deaktivovať na bezplatnom čísle 919. Požiadavka na aktiváciu alebo deaktiváciu týchto služieb bude vybavená do 24 hodín. 2   Služba je na SIM karte aktivovaná automaticky. Požiadavka   Text SMS správy   Poplatok Aktivácia služby CLIP   2   CLIP A   0 € Deaktivácia služby CLIP   CLIP D   0 € Aktivácia služby CLIR   CLIR A   0 € Deaktivácia služby CLIR   CLIR D   0 € Aktivácia služby FunFón roaming   2   ROAM A   0 € Deaktivácia služby FunFón roaming   ROAM D   0 € Aktivácia Hlasovej odkazovej služby   OS A   0 € Deaktivácia Hlasovej odkazovej služby   OS D   0 € Aktivácia FunFón Webofka   2   DATA A   0 € Deaktivácia FunFón Webofka   DATA D   0 € Aktivácia Informačných SMS o kredite   NOTIF A   0 € Deaktivácia Informačných SMS o kredite   NOTIF D   0 € Aktivácia Registra zmeškaných hovorov   REG A   0 € Deaktivácia Registra zmeškaných hovorov   REG D   0 € Aktivácia služby MMS   2   MMS A   0 € Deaktivácia služby MMS   MMS D   0 €  SLUŽBY POSKYTOVANÉ POD ZNAČKOU ORANGE 20 Služby cez SMS s osobitnou tarifikáciou Zákaznícka linka 905 1   Hovory na všetky skrátené čísla v rámci Zákazníckej linky 905 začínajúce sa na 905X (X = 1 – 9) sú úč- tované ako hovory na Zákaznícku linku 905. Pri volaniach na Zákaznícku linku 905 v roamingu je cena hovoru spoplatnená podľa časti Cenníka FunFón Férofka roaming/Hovory v roamingu. Hovory na Zákaznícku linku 905 (0905 905 905, 905) 1   0 € Služby Prémium SMS partnerov na číslach 123, 690-699, 707, 790-799, 890-899, 907, 987, 6300-6309, 6660-6679, 7000-7040, 7100-7109, 7400-7409, 7500-7509, 7600-7609, 7770-7780,7787, 7800-7809, 7820, 9500-9515, 9930-9991, 87652, 9061113 spoplatnenie a cenové úrovne prostredníctvom prijatej alebo odoslanej SMS správy, informácie o konkrétnej službe zabezpečujú jednotliví partneri cez svoje komunikačné kanály SMS hry a súťaže, hlasovania, chat, inzeráty, zoznamka, tipy, rady, informácie, elektronický obsah, služby mobilnej zábavy, prístupy, predplatné a pod. 0,00 € – 15,00 € 1   Maximálny počet poskytnutých informácií počas jedného hovoru je 5, z toho najviac 3 pre informácie z databázy Slovak Telekomu. Informácie o telefónnych číslach Orange Slovensko (920, 1185) 1 0,3232 €/min. Informácie o telefónnych číslach v sieti Slovak Telekom (970) 1 INFORMAČNÉ SLUŽBY 1   Na úhradu služby nie je možné použiť Bonusový kredit. Informácie o telefónnych číslach (1181) 1 1,5375 €/min. Informácie o presnom čase (12 110) 1\n\nSLUŽBY POSKYTOVANÉ POD ZNAČKOU ORANGE 20 Služby cez SMS s osobitnou tarifikáciou Zákaznícka linka 905 1   Hovory na všetky skrátené čísla v rámci Zákazníckej linky 905 začínajúce sa na 905X (X = 1 – 9) sú úč- tované ako hovory na Zákaznícku linku 905. Pri volaniach na Zákaznícku linku 905 v roamingu je cena hovoru spoplatnená podľa časti Cenníka FunFón Férofka roaming/Hovory v roamingu. Hovory na Zákaznícku linku 905 (0905 905 905, 905) 1   0 € Služby Prémium SMS partnerov na číslach 123, 690-699, 707, 790-799, 890-899, 907, 987, 6300-6309, 6660-6679, 7000-7040, 7100-7109, 7400-7409, 7500-7509, 7600-7609, 7770-7780,7787, 7800-7809, 7820, 9500-9515, 9930-9991, 87652, 9061113 spoplatnenie a cenové úrovne prostredníctvom prijatej alebo odoslanej SMS správy, informácie o konkrétnej službe zabezpečujú jednotliví partneri cez svoje komunikačné kanály SMS hry a súťaže, hlasovania, chat, inzeráty, zoznamka, tipy, rady, informácie, elektronický obsah, služby mobilnej zábavy, prístupy, predplatné a pod. 0,00 € – 15,00 € 1   Maximálny počet poskytnutých informácií počas jedného hovoru je 5, z toho najviac 3 pre informácie z databázy Slovak Telekomu. Informácie o telefónnych číslach Orange Slovensko (920, 1185) 1 0,3232 €/min. Informácie o telefónnych číslach v sieti Slovak Telekom (970) 1 INFORMAČNÉ SLUŽBY 1   Na úhradu služby nie je možné použiť Bonusový kredit. Informácie o telefónnych číslach (1181) 1 1,5375 €/min. Informácie o presnom čase (12 110) 1\n\n21 Tiesňové volania (112, 150, 155, 158, 159) CLIR (zabránenie zobrazenia volajúceho čísla) Informácia o do- stupnosti volaného 1 1   Služba umožňuje prijímanie SMS správ s informáciou o dostupnosti volaného, ktorý v čase pokusu o hovor v sieti Orange Slovensko zo strany volajúceho nebol dostupný (t. j. napr. po zapnutí mobilné- ho telefónu, návratu do pokrytia siete Orange Slovensko), ak má volajúci aj volaný službu Informácia o dostupnosti volaného aktivovanú. Služba je na SIM karte aktivovaná aj bez žiadosti zákazníka. Na jej deaktiváciu je potrebné odoslanie SMS s textom „NOR D“ na číslo 919. SMS správa s informáciou o dostupnosti volaného má platnosť 12 hodín a je doručovaná len v čase od 7.00 do 22.00 hod., pokiaľ účastník nepožiada o doručovanie aj mimo uvedeného času. Služba sa nevzťahuje na prípady, keď vo- laný účastník uskutočňuje iný hovor. Ak nie je uvedené inak, pri volaniach v slovenských sieťach sú volania účtované sekundovou tarifikáciou od prvej sekundy. Každá sekunda predstavuje jednu hovorovú jednotku.1 Hovory prijímané v mobilnej telekomunikačnej sieti spoločnosti Orange Slovensko nie sú spoplatnené. Pokiaľ telefonický hovor (vrá- tane dátových dial-up hovorov, ak sú tieto poskytované) alebo faxový prenos trvá dlhšie ako 60 minút, po uplynutí šesťdesiatej minúty od začiatku hovoru, resp. prenosu sa tieto fakturujú podľa tarify toho ča- sového pásma, do ktorého spadá 61. minúta hovoru, resp. prenosu (toto platí aj pri ďalších násobkoch 60 minút hovoru) a súčasne je spoločnosť Orange Slovensko oprávnená hovor účastníka po uplynutí 60 minút hovoru zrušiť. 1   S výnimkou hovorov na audiotexové čísla, pri ktorých predstavuje každá, aj začatá minúta hovoru jed- nu hovorovú jednotku. Poskytovateľom služby FunFón je spoločnosť Orange Slovensko, a.s. Orange Slovensko, a.s., Metodova 8, 821 08 Bratislava IČO: 35697270, IČ DPH: SK 2020310578 Zapísaná v Obchodnom registri Mestského súdu Bratislava III, v oddiele Sa, vložka č. 1142/B. FunFón zákaznícka linka: 0919919919 www.funfon.sk BEZPLATNÉ SLUŽBY  PRÍLOHA 22 Cenník ďalších (osobitných) a dočasných ponúk Časť I Všeobecné ustanovenia Článok 1 Ponuka „FunFón Smart“ 1.   Obsahom ponuky „FunFón Smart“ je aktivácia osobitného „Smart balíka“ pozostávajúceho z jednot- livých „Smart položiek“ na FunFón SIM karte účastníka, ktorý využíva predplatenú službu FunFón, ako aj z jednotlivých doplnkových služieb na FunFón SIM karte, a to za podmienok uvedených nižšie v tomto článku. 2.   Podmienkou aktivácie Smart balíka účastníkovi spoločnosťou Orange je, že tento: a) je užívateľom služieb FunFón poskytovaných spoločnosťou Orange prostredníctvom predplatenej karty FunFón, b) má aktivovaný profil FunFón Férofka, c) má aktivovanú službu Webofka a táto je aktívna počas celého obdobia využívania SMART balíka. 3. SMART balíky Balík   Smart 8 €   Smart 12 €   Smart 20 € Cena   8,20 €   12,30 €   20,50 € Počet položiek   4 ks   6 ks   10 ks SMART položky 100 minút 1 100 SMS/MMS 2 1 GB 3 1   Služba „100 minút“ (ďalej v tomto texte len „služba“) obsahuje 100 predplatených minút (i) volaní na účastnícke čísla do sprístupnených mobilných aj pevných telefónnych sietí slovenských operátorov v Slovenskej republike (vrátane volaní do sietí spoločnosti Orange Slovensko, a.s.), (ii) volaní na účast- nícke čísla spoločnosťou Orange sprístupnených pevných a mobilných sietí v Európskej únii a volaní na účastnícke čísla spoločnosťou Orange sprístupnených telefónnych sietí Zóny 1 (podľa tabuľky Medzi- národných hovorov Cenníka) a (iii) odchádzajúcich roamingových volaní v rámci EÚ zo Zóny 1 (podľa tabuľky Cenníka Hovory v roamingu) do Zóny 1 vrátane volaní zo Zóny 1 na účastnícke čísla do sietí do sprístupnených mobilných aj pevných telefónnych sietí operátorov v Slovenskej republike vrátane sietí spoločnosti Orange (ďalej v tejto poznámke aj ako „Volania“). Po prevolaní príslušného objemu pred- platených minút budú ďalšie hovory spoplatňované v zmysle príslušných ustanovení Cenníka FunFón Férofka. Službu nie je možné aktivovať samostatne, služba môže byť výlučne ako súčasť SMART balí- ka uvedeného v tabuľke vyššie.\n\nCenník dočasných krátkodobých ponúk). Ponuka spoločnosti Orange uvedená v tomto článku 4 nadobúda platnosť dňa 26. 3. 2014. 2.   Účastník služieb spoločnosti Orange má po aktivácii každej novej SIM karty so službou FunFón predpla- tená karta, ako aj v prípade prenosu telefónneho čísla zo siete iných telekomunikačných operátorov do siete spoločnosti Orange na telefónne číslo FunFón; právo na poskytnutie benefitu, ktorý spočíva v jedno- razovom poskytnutí bezplatného denného balíka predplatených SMS a MMS správ, uvedeného v tabuľke vyššie (ďalej len „balík“, resp. „balík správ“), a to podľa podmienok stanovených v tomto článku. 3.   Podmienkou poskytnutia benefitu účastníkovi spoločnosťou Orange je, že účastník si prvýkrát ak- tivoval SIM kartu s predplatenou službou FunFón (s ľubovoľným profilom) po nadobudnutí platnosti ponuky. Podmienkou využitia benefitu zo strany účastníka je, že v deň, kedy mu mal byť podľa bodu 4  27 5.   Benefit uvedený v bode 2 tohto článku je aktivovaný automaticky a začína plynúť dňom registrácie Účastníka ako Účastníka služieb FunFón predplatená karta v systémoch spoločnosti Orange, ktorý deň nie je zhodný s dňom, keď Účastník požiadal o prenos/zmenu telefónneho čísla spôsobom sta- noveným spoločnosťou Orange. Spoločnosť Orange oznámi Účastníkovi lehotu platnosti benefitu zaslaním SMS správy. 6.   Účastník nemá nárok na benefit počas dočasného prerušenia alebo obmedzenia poskytovania slu- žieb podľa Všeobecných podmienok. Po tom, čo je účastník oprávnený znova využívať služby, sa ob- novuje aj možnosť využívania benefitu, pričom lehota platnosti benefitu sa o lehotu prerušenia alebo obmedzenia služieb nepredlžuje. 7.   V prípade deaktivácie prístupu na internet (služba FunFón Webofka) nie je možné benefit využívať. Nárok na benefit týmto nezaniká, pričom lehota platnosti benefitu sa nepredlžuje o lehotu, počas kto- rej mal Účastník deaktivovaný Prístup na internet (služba FunFón Webofka), ale platí pôvodná lehota platnosti benefitu. 8.   Po uplynutí lehoty platnosti benefitu podľa bodu 2 tohto článku je tento benefit na SIM karte Účast- níka deaktivovaný. Účastník je po uplynutí lehoty platnosti benefitu podľa tohto bodu oprávnený vy- užívať benefity a služby prislúchajúce k profilu FunFón Férofka. 9.   Benefit nie je možné využívať v prípade, že sa SIM karta používa v roamingu okrem Zóny 1 (prenos dát v roamingu bude spoplatnený podľa príslušných ustanovení cenníka). 10. V prípade, že rozsah využívania služby Účastníkom je taký, že ohrozuje elektronickú komunikačnú sieť spoločnosti Orange alebo v jeho dôsledku môžu poklesnúť kvalitatívne alebo kvantitatívne pa- rametre poskytovania služieb ostatným účastníkom, je takýto rozsah využívania považovaný za zne- užívanie služby a spoločnosť Orange je oprávnená vykonať opatrenia na dočasné obmedzenie alebo prerušenie poskytovania služby (benefitu) Účastníkovi. 11. V prípade prevodu práv a povinností vyplývajúcich z FunFón registračnej listiny (týkajúcich sa benefi- tu a plnení s ním súvisiacich) z Účastníka na inú osobu (za prevod sa považuje aj prípad, keď zanikne registračná listina Účastníka a bude nahradená inými zmluvnými dokumentmi medzi spoločnosťou Orange Slovensko a novým Účastníkom služieb spoločnosti Orange, pričom práva a záväzky pôvod- ného Účastníka vzťahujúce sa na SIM kartu prevezme nový Účastník, ktorému bude tiež pridelená SIM karta) sa benefit prenáša na nového Účastníka. 12. Spoločnosť Orange nezodpovedá za nemožnosť využitia benefitu v prípade, ak Účastník vykonal také zmeny v službách FunFón predplatená karta poskytovaných spoločnosťou Orange (aktivácia, deaktivácia služieb), následkom ktorých je využitie benefitu zo strany Účastníka nemožné. Článok 5 Uvítací benefit Denný balík   Obsah balíka   Cena Uvítacie SMS a MMS do všetkých sietí v SR na 1 deň – Balík správ neobmedzené SMS/MMS na účastnícke čísla v mobilných a pevných sieťach slovenských operátorov 0 € 1.   Predmetom tohto článku je zaradenie vyššie uvedeného benefitu s názvom „Uvítací benefit“ (ďalej ako „benefit“) do ponuky spoločnosti Orange do prílohy (Cenník dočasných krátkodobých ponúk). Ponuka spoločnosti Orange uvedená v tomto článku 4 nadobúda platnosť dňa 26. 3. 2014. 2.   Účastník služieb spoločnosti Orange má po aktivácii každej novej SIM karty so službou FunFón predpla- tená karta, ako aj v prípade prenosu telefónneho čísla zo siete iných telekomunikačných operátorov do siete spoločnosti Orange na telefónne číslo FunFón; právo na poskytnutie benefitu, ktorý spočíva v jedno- razovom poskytnutí bezplatného denného balíka predplatených SMS a MMS správ, uvedeného v tabuľke vyššie (ďalej len „balík“, resp. „balík správ“), a to podľa podmienok stanovených v tomto článku. 3.   Podmienkou poskytnutia benefitu účastníkovi spoločnosťou Orange je, že účastník si prvýkrát ak- tivoval SIM kartu s predplatenou službou FunFón (s ľubovoľným profilom) po nadobudnutí platnosti ponuky. Podmienkou využitia benefitu zo strany účastníka je, že v deň, kedy mu mal byť podľa bodu 4  28 pridelený benefit, disponuje na SIM karte so službou FunFón predplatená karta disponibilným kredi- tom vo výške viac ako 0 € a zároveň mu v danom dni nebolo obmedzené ani prerušené poskytovanie služieb spoločnosťou Orange. 4.   Účastníkom služieb spoločnosti Orange, ktorí spĺňajú podmienky vzniku nároku na benefit, bude pri- deľovaný benefit spoločnosťou Orange postupne odo dňa účinnosti cenníka do odvolania, pričom spoločnosť Orange si vyhradzuje právo stanoviť poradie, v akom benefit jednotlivým účastníkom pri- delí. Každý jednotlivý účastník môže benefit získať jedenkrát po splnení podmienok jeho poskytnutia. Platnosť benefitu je 1 kalendárny deň. Spoločnosť Orange oznámi deň začiatku platnosti benefitu, ako aj jeho koniec v SMS správe, v ktorej spoločnosť Orange informuje účastníka o aktivácii balíka správ na SIM karte, a to uvedením presného obdobia času jeho platnosti. O aktiváciu balíka správ nemusí účastník žiadať, balík bude oslovenému účastníkovi aktivovaný automaticky a účastník môže balík správ využívať od momentu prijatia SMS správy podľa tohto bodu, avšak najviac po dobu sta- novenú v SMS správe podľa tohto bodu. 5.   Platnosť balíka je obmedzená na využitie v rámci SR a nie je možné ho využiť v roamingu (okrem Zóny 1; odosielanie SMS/MMS v roamingu bude spoplatnené podľa príslušných ustanovení Cen- níka). Platnosť balíka správ je 1 kalendárny deň, a to od 00.00 hod., 0 s daného kalendárneho dňa do 23.59 hod., 59 s daného kalendárneho dňa, pričom presný čas začiatku a konca platnosti balíka správ oznámi spoločnosť Orange účastníkovi v zaslanej SMS správe. 6.   V prípade prevodu práv a povinností vyplývajúcich z FunFón registračnej listiny z účastníka na inú osobu (za prevod sa považuje aj prípad, keď zanikne registračná listina účastníka a bude nahradená inými zmluvnými dokumentmi medzi spoločnosťou Orange a novým účastníkom služieb spoločnosti Orange, pričom práva a záväzky pôvodného účastníka, vzťahujúce sa na SIM kartu, prevezme nový účastník, ktorému bude tiež pridelená SIM karta) v čase zaslania SMS spoločnosťou Orange účast- níkovi sa benefit, resp. jeho pomerná časť prenáša na nového účastníka. 7.   V prípade prerušenia alebo ukončenia využívania služby FunFón deaktiváciou predmetnej SIM kar- ty z dôvodov špecifikovaných vo Všeobecných podmienkach spoločnosti Orange Slovensko, a.s., na poskytovanie predplatenej verejnej telefónnej služby Prima (ďalej len „Všeobecné podmienky“) po tom, čo účastník získal na základe tohto článku benefit, zostatok nevyužitého benefitu prepadá a účastník naň stráca nárok. Po tom, čo je účastník znova oprávnený využívať služby, obnovuje sa aj možnosť využívania benefitu, pričom platnosť benefitu sa o lehotu prerušenia alebo obmedzenia služieb nepredlžuje. 8. Účastník nemá nárok na benefit počas dočasného prerušenia alebo obmedzenia poskytovania slu- žieb podľa Všeobecných podmienok. 9.   V prípade, že rozsah využívania služby účastníkom je taký, že ohrozuje elektronickú komunikačnú sieť spoločnosti Orange alebo v jeho dôsledku môžu poklesnúť kvalitatívne alebo kvantitatívne pa- rametre poskytovania služieb ostatným účastníkom, je takýto rozsah využívania považovaný za zne- užívanie služby a spoločnosť Orange je oprávnená vykonať opatrenia na dočasné obmedzenie alebo prerušenie poskytovania služby (benefitu) účastníkovi. 10. Spoločnosť Orange nezodpovedá za nemožnosť využitia balíka v prípade, že účastník vykonal také zmeny v službách poskytovaných spoločnosťou Orange (aktivácia, deaktivácia služieb), následkom ktorých je využitie balíka v čase zaslania SMS správy spoločnosťou Orange nemožné. Článok 6 Narodeninový benefit Denný balík   Obsah balíka   Cena Narodeninové SMS a MMS na účastnícke čísla FunFón na 1 deň – Balík správ neobmedzené SMS/MMS na účastnícke čísla FunFón   0 € 1.   Predmetom tohto článku je zaradenie vyššie uvedeného benefitu s názvom „Narodeninový benefit“ (ďalej ako „benefit“) do ponuky spoločnosti Orange, do prílohy (Cenník dočasných krátkodobých po- núk). Ponuka spoločnosti Orange uvedená v tomto článku 5 nadobúda platnosť dňa 26. 3. 2014.  29 2.   Účastník služieb spoločnosti Orange má každý rok k dátumu výročia jeho narodenia právo na po- skytnutie benefitu, ktorý spočíva v jednorazovom poskytnutí bezplatného denného balíka predpla- tených SMS a MMS správ na účastnícke čísla FunFón, uvedeného v tabuľke vyššie (ďalej len „balík“, resp. „balík správ“), a to podľa podmienok stanovených v tomto článku. 3.   Podmienkou poskytnutia benefitu účastníkovi spoločnosťou Orange je, že účastník udelil spoločnosti Orange súhlas so spracúvaním osobného údaju – dátumu narodenia svojím podpisom na registrač- nej listine alebo iným spôsobom stanoveným spoločnosťou Orange. Podmienkou využitia benefitu zo strany účastníka je, že tento v deň, kedy mu mal byť podľa bodu 4 pridelený benefit, disponuje na SIM karte so službou FunFón predplatená karta disponibilným kreditom vo výške viac ako 0 € a zároveň mu v danom dni nebolo obmedzené ani prerušené poskytovanie služieb spoločnosťou Orange. 4.   Účastníkovi služieb spoločnosti Orange, ktorý spĺňa podmienky vzniku nároku na benefit, pridelí spoločnosť Orange benefit v deň výročia jeho narodenia. Platnosť benefitu je 1 kalendárny deň. Spo- ločnosť Orange oznámi deň začiatku platnosti benefitu, ako aj jeho koniec v SMS správe, v ktorej spoločnosť Orange informuje účastníka o aktivácii balíka správ na SIM karte, a to uvedením presné- ho obdobia času jeho platnosti. O aktivácii balíka správ nemusí účastník žiadať, balík bude oslove- nému účastníkovi aktivovaný automaticky a účastník môže balík správ využívať od momentu prijatia SMS správy podľa tohto bodu, avšak najviac po dobu stanovenú v SMS správe podľa tohto bodu. 5.   Platnosť balíka je obmedzená na využitie v rámci SR a nie je možné ho využiť v roamingu (okrem Zóny 1; odosielanie SMS/MMS v roamingu bude spoplatnené podľa príslušných ustanovení Cen- níka). Platnosť balíka správ je 1 kalendárny deň, a to od 00.00 hod., 0 s daného kalendárneho dňa do 23.59 hod., 59 s daného kalendárneho dňa, pričom presný čas začiatku a konca platnosti balíka správ oznámi spoločnosť Orange účastníkovi v zaslanej SMS správe. 6.   V prípade prevodu práv a povinností vyplývajúcich z FunFón registračnej listiny z účastníka na inú osobu (za prevod sa považuje aj prípad, keď zanikne registračná listina účastníka a bude nahradená inými zmluvnými dokumentmi medzi spoločnosťou Orange a novým účastníkom služieb spoločnosti Orange, pričom práva a záväzky pôvodného účastníka, vzťahujúce sa na SIM kartu, prevezme nový účastník, ktorému bude tiež pridelená SIM karta) v čase zaslania SMS spoločnosťou Orange účast- níkovi sa benefit ani jeho časť neprenáša na nového účastníka. 7.   V prípade prerušenia alebo ukončenia využívania služby FunFón deaktiváciou predmetnej SIM kar- ty z dôvodov špecifikovaných vo Všeobecných podmienkach spoločnosti Orange Slovensko, a.s., na poskytovanie predplatenej verejnej telefónnej služby Prima (ďalej len „Všeobecné podmienky“) po tom, čo účastník získal na základe tohto článku benefit, zostatok nevyužitého benefitu prepadá a účastník naň stráca nárok. Po tom, čo je účastník znova oprávnený využívať služby, obnovuje sa aj možnosť využívania benefitu, pričom platnosť benefitu sa o lehotu prerušenia alebo obmedzenia služieb nepredlžuje. 8.   Účastník nemá nárok na benefit počas dočasného prerušenia alebo obmedzenia poskytovania slu- žieb podľa Všeobecných podmienok. 9.   V prípade, že rozsah využívania služby účastníkom je taký, že ohrozuje elektronickú komunikačnú sieť spoločnosti Orange alebo v jeho dôsledku môžu poklesnúť kvalitatívne alebo kvantitatívne pa- rametre poskytovania služieb ostatným účastníkom, je takýto rozsah využívania považovaný za zne- užívanie služby a spoločnosť Orange je oprávnená vykonať opatrenia na dočasné obmedzenie alebo prerušenie poskytovania služby (benefitu) účastníkovi. 10. Spoločnosť Orange nezodpovedá za nemožnosť využitia balíka v prípade, že účastník vykonal také zmeny v službách poskytovaných spoločnosťou Orange (aktivácia, deaktivácia služieb), následkom ktorých je využitie balíka v čase zaslania SMS správy spoločnosťou Orange nemožné. 11. Právo získať benefit má každý účastník toľkokrát, koľkokrát splní podmienky vzniku na jeho nárok podľa bodu 3 tohto článku. Článok 7 FunFón Spojka 1.   Predmetom tohto článku je časovo obmedzené zaradenie nižšie uvedených výhod (benefitov) do po- nuky služieb FunFón spoločnosti Orange. Súčasti ponuky, uvedené v ustanoveniach tohto článku, majú charakter dočasnej cenovej ponuky so začiatkom poskytovania od 11. 6. 2014, pričom spo- ločnosť Orange je kedykoľvek oprávnená rozhodnúť o zrušení tejto ponuky. Na účely tohto článku sa ďalej účastník služby FunFón, ktorý odporučí službu FunFón novému účastníkovi, označuje ako „Odporúčateľ“, resp. „Spojka“. Uvedený nový účastník služby FunFón, ktorý si SIM kartu s profilom FunFón Férofka aktivoval v období od 26. 3. 2014 (vrátane), sa označuje ako „Nový účastník“.  30 2.   Strany sa dohodli, že ak Nový účastník služby FunFón, (i) ktorý si SIM kartu s profilom FunFón Fé- rofka aktivoval v období od 26. 3. 2014 vrátane a (ii) ak súčasne najneskôr do 10 kalendárnych dní odo dňa aktivácie danej SIM karty požiadal nižšie stanoveným spôsobom Odporúčateľa o potvrde- nie spojenia SIM karty Odporúčateľa so SIM kartou Nového účastníka a ak súčasne (i) Odporúčateľ najneskôr do 48 hodín od okamihu prijatia výzvy Nového účastníka jeho žiadosť o spojenie ich SIM kariet určeným spôsobom (potvrdením prostredníctvom www.funfon.sk alebo prostredníctvom za- slania odpovednej SMS na krátke číslo „9199“) potvrdí, tak Odporúčateľ aj Nový účastník má právo na nižšie definované zvýhodnenie (ďalej ako „Benefit“). 3.   Benefit spočíva (i) v možnosti uskutočňovania vzájomných neobmedzených volaní medzi SIM kar- tou Nového účastníka a SIM kartou Odporúčateľa v sieti FunFón spoločnosti Orange (neplatí v rámci roamingových volaní) a (ii) v možnosti vzájomného neobmedzeného zasielania SMS a MMS medzi SIM kartou Nového účastníka a SIM kartou Odporúčateľa v sieti FunFón spoločnosti Orange (neplatí v rámci roamingových volaní). Benefit je platný počas rozhodnej doby, za ktorú sa považuje obdobie 180 celých kalendárnych dní od okamihu získania Benefitu, t. j. od okamihu, v ktorom žiadosť Nového účastníka o potvrdenie vzájomného spojenia SIM kariet Nového účastníka a Odporúčateľa akcepto- val Odporúčateľ. Spoločnosť Orange je oprávnená Benefit poskytovať aj počas časti (alikvotnej) toho kalendárneho dňa, v ktorom došlo k aktivácii Benefitu. 4. Počet, resp. dĺžka volaní v rámci Benefitu, ako aj počet zaslaných SMS alebo MMS v rámci Benefitu nie je obmedzený, avšak v prípade, že rozsah využívania služby Novým účastníkom a/alebo Odporú- čateľom je taký, že ohrozuje elektronickú komunikačnú sieť spoločnosti Orange alebo v jeho dôsled- ku môžu poklesnúť kvalitatívne alebo kvantitatívne parametre poskytovania služieb ostatným účast- níkom, môže byť takýto rozsah využívania považovaný za zneužívanie služby a spoločnosť Orange je oprávnená vykonať opatrenia na dočasné obmedzenie alebo prerušenie poskytovania služieb Nové- mu účastníkovi a/alebo Odporúčateľovi. 5.   Na vznik nároku na Benefit je potrebné vykonať (i) úkon doručenia žiadosti o prepojenie SIM kariet Nového účastníka a Odporúčateľa (túto žiadosť zasiela Nový účastník Odporúčateľovi v lehote pod- ľa bodu 2 tohto článku) a (ii) úkon akceptácie žiadosti Nového účastníka Odporúčateľovi (tento úkon vykonáva Odporúčateľ). Oba uvedené úkony, potrebné na vznik nároku na Benefit, je možné vykonať buď prostredníctvom vyplnenia príslušnej kolónky na www.funfon.sk Novým účastníkom aj Odpo- rúčateľom, alebo prostredníctvom zaslania SMS na krátke číslo 9199. Výzva zo SIM karty Nového účastníka na SIM kartu Odporúčateľa môže byť zaslaná najneskôr do 10 kalendárnych dní odo dňa aktivácie danej SIM karty, pričom text SMS bude „ODPORUCIL09XXXXXXXX“, kde za všetky písme- ná „X“ budú dosadené číslice telefónneho čísla Odporúčateľa. Následne, ak Odporúčateľ najneskôr do 48 hodín od okamihu prijatia výzvy Nového účastníka prostredníctvom zaslania odpovednej SMS na krátke číslo 9199 potvrdí, že súhlasí so žiadosťou Nového účastníka o prepojenie oboch SIM ka- riet, spoločnosť Orange obom účastníkom aktivuje Benefit, a to najneskôr do 24 hodín od okamihu potvrdenia žiadosti Nového účastníka Odporúčateľom. V prípade, ak Odporúčateľ neakceptuje žia- dosť Nového účastníka v lehote podľa tohto článku alebo ak v uvedenej lehote odmietne udeliť takýto súhlas, nárok na poskytovanie Benefitu nevznikne Novému účastníkovi ani Odporúčateľovi. V prípa- de, ak sú úkony účastníkov podľa tohto článku vykonávané prostredníctvom zaslania SMS, má sa za to, že predmetné úkony vykonala osoba, ktorá je registrovaným účastníkom služby FunFón v zmysle registračnej listiny služby FunFón. 6.   Kvôli možnosti využívania Benefitu je u Nového účastníka, ako aj u Odporúčateľa nevyhnutné, aby obe príslušné SIM karty, prostredníctvom ktorých bude poskytovaný a využívaný Benefit, obsahovali v čase vzniku nároku na Benefit, ako aj po celý čas jeho poskytovania kladný predplatený kredit služby FunFón. Článok 8 Obnova kreditu spoločnosťou Orange 1.   Predmetom tohto článku je zaradenie „Obnovy kreditu spoločnosťou Orange“ do ponuky spoločnosti Orange, do prílohy (Cenník dočasných krátkodobých ponúk). Ponuka uvedená v tomto článku nado- búda účinnosť dňa 9. 12. 2014. 2.   Účastník služieb FunFón predplatená karta spoločnosti Orange s niektorým z nasledujúcich profi- lov: FunFón predplatená karta, FunFón PLUS, FunFón ŠTART, FunFón Férofka, ktorému táto navýšila kredit, a to formou jednorazovej Obnovy kreditu o príslušnú sumu (ďalej len „Obnova kreditu“ alebo „benefit“), má nárok využiť uvedený benefit za nasledujúcich podmienok.  31 3.   Podmienkou poskytnutia benefitu účastníkovi spoločnosťou Orange je, že tento je užívateľom služieb FunFón predplatená karta, poskytovaných spoločnosťou Orange v zmysle registračnej listiny FunFón. 4.   Účastník je oprávnený využiť benefit (Bonusový kredit) na určené služby FunFón predplatená karta s výnimkou tých služieb, pri ktorých spoločnosť Orange určila, že na ich úhradu nie je možné použiť Bonusový kredit. 5.   Na Obnovu kreditu zo strany spoločnosti Orange sa v ďalšom primerane použijú ustanovenia Vše- obecných podmienok spoločnosti Orange Slovensko, a.s., na poskytovanie predplatenej služby Pri- ma a Doplnku k Všeobecným podmienkam spoločnosti Orange Slovensko, a.s., na poskytovanie predplatenej služby Prima (ďalej len „Všeobecne podmienky Prima“), pričom Obnova kreditu spoloč- nosťou Orange sa považuje za jeden zo spôsobov Obnovy kreditu v zmysle Všeobecných podmienok Prima. 6.   Spoločnosť Orange oznámi účastníkovi Obnovu kreditu o príslušnú sumu zaslaním SMS z krátkeho čísla 919. 7.   Hodnota kreditu poskytnutá spoločnosťou Orange v zmysle ustanovení tohto článku sa považuje za Bonusový kredit. Článok 9 FunFón Centofka 1.   Predmetom tohto článku je časovo obmedzené zaradenie balíka s názvom „Centofka“ do ponuky služieb FunFónu spoločnosti Orange Slovensko, a.s. (ďalej len „spoločnosť Orange“) do prílohy č. 1 k Cenníku (Cenník dočasných krátkodobých ponúk) s nasledujúcim obsahom: Názov balíka   FunFón Centofka Aktivačný poplatok   0 € Poplatok/30 dní   10,25 € Cena volaní do všetkých sietí v rámci SR 1, 2   1,025 cent/min. Cena SMS do všetkých sietí v rámci SR 1   1,025 cent/SMS Cena MMS do všetkých sietí v rámci SR 1   1,025 cent/MMS Cena SMS s požiadavkou aktivácie, reaktivácie, deaktivácie a zistenie stavu a platnosti Balíka   0 € 1   S výnimkou krátkych čísel a čísel so špeciálnou tarifikáciou. 2   V prípade, ak počas hovoru účastníka uskutočneného v rámci Balíka dôjde k vyčerpaniu celého kredi- tu Balíka, cena hovoru bude ďalej od okamihu vyčerpania kreditu Balíka účtovaná z kreditu účastníka podľa cenníka služby „FunFón Férofka“. 2.   Ponuka spoločnosti Orange uvedená v tomto článku 9 nadobúda platnosť dňa 10. 10. 2015. Súčasti ponuky spoločnosti Orange, uvedené v ustanoveniach tohto článku, majú charakter dočasnej ceno- vej ponuky, ktorá je platná do jej ukončenia spoločnosťou Orange. Spoločnosť Orange je oprávnená kedykoľvek ukončiť lehotu platnosti ponuky. 3.   Poplatok za balík „Centofka“ (ďalej aj ako „Balík“) je 10,25 € (s DPH), a to na obdobie 30 dní odo dňa aktivácie. Poplatok za Balík bude účastníkovi odpočítaný z jeho kreditu, viažucemu sa k jeho účastníc- kemu číslu FunFón, a to pri aktivácii, pri automatickom predĺžení Balíka a pri opätovnej aktivácii (reak- tivácii) Balíka. Nárok na aktiváciu Balíka má účastník za podmienok stanovených v tomto článku 9. 4.   Podmienkou aktivácie Balíka účastníkovi spoločnosťou Orange je, že tento: a) je užívateľom služieb FunFón poskytovaných spoločnosťou Orange prostredníctvom predplatenej karty FunFón a zároveň má aktivovaný FunFón profil Férofka,  32 b) a v deň aktivácie, resp. v deň automatického predĺženia Balíka disponuje na FunFón SIM karte dis - ponibilným kreditom v hodnote minimálne 10,25 € a zároveň mu v danom dni nebolo obmedzené ani prerušené poskytovanie služieb spoločnosťou Orange. 5.   Účastník získa aktiváciou Balíka, resp. automatickým predĺžením Balíka osobitný kredit v hodnote 10,25 € (ďalej aj ako „Kredit Balíka“), ktorý môže účastník v tejto výške využiť na postupné čerpanie za nasledujúce služby: a) volania do všetkých sietí v rámci SR – pevné a mobilné siete (s výnimkou krátkych čísel a čísel so špeciálnou tarifikáciou) za 1 cent/min.; b) SMS a MMS do všetkých sietí v rámci SR (s výnimkou krátkych čísel a čísel so špeciálnou tarifi- káciou) za 1 cent/správa. Ostatné služby spoločnosti Orange sú oceňované podľa cenníka služby „FunFón Férofka“ a účtova- né z kreditu účastníka, nie z Kreditu Balíka. V prípade, ak účastník vyčerpá Kredit Balíka, aplikujú sa na volania, SMS a MMS podľa písm. a) a b) tohto bodu štandardné ceny podľa cenníka služby „Fun- Fón Férofka“ a účtujú sa z kreditu účastníka. V prípade, ak hodnota Kreditu Balíka účastníka klesne pod sumu 0,01 € (teda bude nižšia, ako je 1 cent), tak: – na účastníkom uskutočnené volanie sa od okamihu vyčerpania Kreditu Balíka (t. j. po vyčerpaní hodnoty nižšej ako 1 cent) aplikujú štandardné ceny podľa cenníka služby „FunFón Férofka“ a úč- tujú sa z kreditu účastníka; – na poslanie SMS alebo MMS sa aplikuje štandardná cena podľa cenníka služby „FunFón Férofka“ a účtuje sa z kreditu účastníka. 6.   Aktivácia Balíka musí byť uskutočnená počas platnosti ponuky FunFón Centofka uvedenej v bode 2 tohto článku. Účastník je oprávnený využívať Balík počas obdobia nasledujúcich 30 dní odo dňa jeho prvej aktivácie. Po uplynutí obdobia 30 dní jeho využívania spoločnosť Orange automaticky predĺži využívanie Balíka o ďalších 30 dní za predpokladu, že účastník spĺňa podmienky uvedené v bode 4 tohto článku. V prípade, že účastník nespĺňa podmienky na automatické predĺženie využívania Balí- ka, uplynutím 30 dní, počas ktorých je účastník oprávnený využívať Balík, spoločnosť Orange Balík deaktivuje. Spoločnosť Orange deaktivuje Balík aj v prípade, ak účastník sám požiada o deaktiváciu Balíka. Ak počas platnosti ponuky FunFón Centofka uvedenej v bod ätovnej aktivácie (reaktivácie) Balíka. Účastník je oprávnený požiadať o opätovnú aktiváciu (reaktiváciu) Balíka kedykoľvek počas platnosti ponuky FunFón Centofka uvedenej v bode 2 tohto článku, avšak najneskôr dva dni pred uplynutím lehoty platnosti stanovenej spoločnosťou Orange, pričom v takomto prípade je účastník oprávnený využívať Balík počas obdobia nasledujúcich 30 dní. 7.   Balík si môže účastník aktivovať zaslaním SMS v tvare „CENT A“, opätovne aktivovať (reaktivovať) Balík zaslaním SMS v tvare „CENT REA“, deaktivovať Balík zaslaním SMS v tvare „CENT D“ na krátke číslo 935. Účastník môže zistiť aktuálny stav Balíka a platnosť Balíka zaslaním SMS v tvare „STAV“ alebo zistiť viac informácií o ponuke Centofka odoslaním SMS na krátke číslo 935. Odoslanie SMS na krátke číslo 935 je spoplatnené sadzbou 0 €. 8.   Spoločnosť Orange aktivuje, resp. opätovne aktivuje (reaktivuje) Balík na základe SMS požiadavky účastníka do 24 hodín za predpokladu, že účastník spĺňa podmienky uvedené v bode 4 tohto člán- ku. O aktivácii, resp. opätovnej aktivácii (reaktivácii) bude účastník informovaný spoločnosťou Oran- ge doručením SMS správy. V prípade deaktivácie Balíka spoločnosť Orange deaktivuje automatické predlžovanie Balíka, avšak platnosť Balíka sa deaktivuje až uplynutím aktuálneho 30-dňového obdo- bia, počas ktorého je účastník oprávnený využívať Kredit Balíka. 9.   Účastník je oprávnený využívať Kredit Balíka počas 30-dňového obdobia len jedenkrát. V prípade, ak účastník vyčerpá Kredit Balíka pred skončením 30-dňového obdobia, počas ktorého je účastník oprávnený využívať Kredit Balíka za podmienky, že došlo zároveň k deaktivácii Balíka, účastník je oprávnený opätovne aktivovať (reaktivovať) Balík, avšak spoločnosť Orange je oprávnená reaktivovať Balík až po uplynutí aktuálneho 30-dňového obdobia, počas ktorého je účastník oprávnený využívať Kredit Balíka. 10. Na základe benefitu „Volania po prvej minúte zadarmo“, ktorý je súčasťou profilu FunFón Férofka, sa za 1. minútu volaní účtuje suma 1 cent a nasledujúce minúty volaní na účastnícke čísla FunFón sú zdarma. V prípade, ak má účastník na SIM karte aktivovaný benefit „FunFón Spojka“ a zároveň má aktivovaný balík Centofka, benefit FunFón Spojka sa čerpá prioritne.  33 11. V prípade nevyčerpania 10,25 € kreditu uvedeného v bode 3 tohto článku, v prípade deaktivácie Ba- líka alebo v prípade prerušenia alebo ukončenia využívania služieb FunFón deaktiváciou predmetnej SIM karty z dôvodov špecifikovaných v Doplnku k Všeobecným podmienkam spoločnosti Orange Slovensko, a.s., na poskytovanie predplatenej služby Prima a Všeobecných podmienok spoločnosti Orange Slovensko, a.s., na poskytnutie predplatenej služby Prima (ďalej len „Všeobecné podmien- ky“), účastník nemá nárok na vrátenie alikvotnej sumy z poplatku za Balík. Článok 10 Balík „Gigofka“ 1.   Predmetom tohto článku je časovo obmedzené zaradenie služby s názvom „Gigofka“ do ponuky služieb FunFón spoločnosti Orange Slovensko, a.s. (ďalej len „spoločnosť Orange“) do prílohy č. 1 k Cenníku (Cenník dočasných krátkodobých ponúk). Súčasti ponuky spoločnosti Orange, uvedené v ustanove- niach tohto článku, majú charakter dočasnej cenovej ponuky, pričom lehota ich platnosti je stanovená od 6. 12. 2017. Lehotu platnosti ponuky je spoločnosť Orange oprávnená kedykoľvek ukončiť. Balík   MB   Cena balík Dátový balík „ Gigofka “   1 GB   5,13 € Navýšenie objemu dát   Ďalší 1 GB   1 GB   3,08 € 2.   Ponuka „Gigofka“ (ďalej aj ako „služba“ alebo „Balík“) obsahuje objem 1 GB predplatených dát s ma- ximálnou teoreticky dosiahnuteľnou rýchlosťou sťahovania dát 225 Mbit/s a rýchlosťou odosielania 50 Mbit/s, ktoré je účastník oprávnený čerpať po lehotu 30 dní odo dňa aktivácie Balíka (ďalej len „le- hota platnosti Balíka“). Po vyčerpaní objemu dát počas platnosti Balíka môže účastník požiadať o na- výšenie objemu dát, a to vždy o 1 GB, tzv. „Ďalší 1 GB“, za ceny uvedené v tabuľke vyššie. V prípade, že účastník vyčerpá objem dát Balíka a nepožiada o navýšenie objemu dát (Ďalší 1 GB), ďalší prenos dát sa zastaví. Účastník je oprávnený počas lehoty platnosti Balíka požiadať o navýšenie objemu dát (Ďalší 1 GB), pričom o navýšenie môže požiadať aj v prípade, že ešte nemá vyčerpaný Balík alebo objem dát na základe predchádzajúceho navýšenia. Nevyčerpaný objem dát z Balíka sa neprenáša do ďalšieho obdobia. V prípade, ak má účastník na SIM karte aktivovaný benefit „500 MB pri prenose čísla na pol roka“, vzťahujú sa na poskytovanie uvedeného primerane podmienky uvedené v tomto článku s výnimkou uvedenou v bode 7 tohto článku. 3.   Balík je možné aktivovať jednorazovo zaslaním SMS v tvare „GIGA AJ“ na krátke číslo 919 alebo s au - tomatickým predlžovaním zaslaním SMS v tvare „GIGA AP“ a deaktivovať automatické predlžovanie zaslaním SMS v tvare „GIGA DP“ na krátke číslo 919. Jednotlivé navýšenia objemu dát je možné ak- tivovať zaslaním SMS v tvare „DALSI1GB“ na krátke číslo 919. Na uvedenom čísle bude možné zistiť aj objem zostávajúcich dát v lehote platnosti Balíka, a to zaslaním SMS v tvare „STAV“. Zaslanie uve - dených SMS na krátke číslo je bezplatné. Aktivácia a deaktivácia Balíka je možná aj inými spôsobmi stanovenými spoločnosťou Orange. Platnosť Balíka je 30 dní odo dňa aktivácie Balíka. Na úspešnú aktiváciu je nevyhnutné, aby mal účastník na predmetnej SIM karte v čase aktivácie Balíka kredit v minimálnej výške 5,13 € a aktivovaný FunFón profil Férofka, v opačnom prípade bude aktivácia Ba- líka zamietnutá. V prípade, ak si účastník aktivuje Balík s automatickým predlžovaním po uplynutí le- hoty platnosti Balíka, platnosť Balíka sa automaticky predlžuje o ďalších 30 dní, automaticky začne plynúť nová lehota platnosti Balíka, avšak iba v prípade, že v momente predlžovania Balíka účastník na predmetnej SIM karte spĺňa podmienku kreditu v minimálnej výške 5,13 € s DPH, v opačnom prí- pade k predĺženiu platnosti Balíka nedôjde a Balík bude automaticky deaktivovaný. Predĺžením plat- nosti Balíka získava účastník ďalší 1 GB predplatených dát za podmienok stanovených vyššie. Účast- ník je oprávnený aktivovať počas plynutia platnosti Balíka na tej istej SIM karte Balík aj opakovane, pričom v prípade aktivácie ďalšieho Balíka počas platnosti iného Balíka dochádza k sčítaniu zostá- vajúcej časti objemu dát pre prenos dát, pričom účastník je oprávnený vyčerpať dáta počas platnosti pôvodného Balíka, a teda nedochádza k aktualizácii lehoty platnosti podľa platnosti nového Balíka. 4.   Službu nie je možné využívať v prípade, že sa SIM karta používa v roamingu s výnimkou Zóny 1. Balík neobsahuje predplatené SMS a MMS, tie sú spoplatňované v zmysle Cenníka. Balík je možné akti- vovať iba vtedy, ak účastník na predmetnej SIM karte využíva niektorý platný profil FunFón Férofka a súčasne má aktivovanú službu „FunFón Webofka“.  34 5.   V prípade, ak má účastník na SIM karte aktivovaný benefit „500 MB pri prenose čísla na pol roka“, čerpá objem 500 MB voľných dát prednostne z dát zahrnutých v benefite, a to vždy počas jedné - ho kalendárneho mesiaca v súlade s podmienkami benefitu „500 MB pri prenose čísla na pol roka“ uvedenými v článku 3 prílohy č. 1 k Cenníku FunFón preplatená karta. Účastník je oprávnený počas kalendárneho mesiaca, v ktorom čerpá benefit 500 MB pri prenose čísla na pol roka, využiť ponuku „Gigofka“ (ďalej aj ako „Balík“), ako je uvedené v bodoch 3 až 4 tohto článku, pričom účastník čerpá dáta, resp. jednotlivé navýšenia dát vždy počas kalendárneho mesiaca, ktorý je zhodný s kalendár- nym mesiacom, v ktorom čerpá benefit „500 MB pri prenose čísla na pol roka“. Ostatné podmienky aktivácie, deaktivácie Balíka, jeho navyšovanie, ako aj ďalšie podmienky jeho čerpania sú totožné s podmienkami uvedenými v bodoch 2 až 5 a nasledujúcich tohto článku. V prípade, ak účastník po- žiada o aktiváciu Balíka a súčasne má na SIM karte aktivovaný benefit „FunFón Polročná webofka“ platný do 5. 12. 2017, aktiváciou Balíka dôjde k zmene podmienok, a to v prípade vyčerpania benefitu 500 MB voľných dát, sa prenos dát zastaví a nebude prostredníctvom SIM karty možný až do konca príslušného kalendárneho mesiaca, ak si účastník neaktivuje inú dátovú službu z ponuky spoločnosti Orange. Súčasne platí, že nevyčerpaný objem dát z benefitu „FunFón Polročná webofka“ platného do 5. 12. 2017 sa priráta k objemu dát z Balíka. 6.   V prípade, že rozsah využívania služby účastníkom je taký, že ohrozuje elektronickú komunikačnú sieť spoločnosti Orange alebo v jeho dôsledku môžu poklesnúť kvalitatívne alebo kvantitatívne pa- rametre poskytovania služieb ostatným účastníkom, je takýto rozsah využívania považovaný za zne- užívanie služby a spoločnosť Orange je oprávnená vykonať opatrenia na dočasné obmedzenie alebo prerušenie poskytovania služby účastníkovi. 7.   Účastník je Balík oprávnený využívať až do okamihu, kým nepožiada spoločnosť Orange o jeho de- aktiváciu, kým o ukončení jeho poskytovania nerozhodne spoločnosť Orange alebo kým si účastník neaktivuje inú ponuku, ktorá bude mať (podľa svojej špecifikácie) za následok zánik možnosti využí- vať Balík. 8.   V prípade prevodu zmluvných práv a povinností (týkajúcich sa Balíka a plnení s ním súvisiacich) z účastníka na inú osobu (za prevod sa považuje aj prípad, keď zanikne zmluva a bude nahradená inými zmluvnými dokumentmi medzi spoločnosťou Orange a novým účastníkom služieb spoločnosti Orange, pričom práva a záväzky pôvodného účastníka, vzťahujúce sa na SIM kartu, prevezme nový účastník, ktorému bude tiež pridelená SIM karta) sa nevyčerpané dáta z Balíka neprenášajú na nové- ho účastníka. Článok 11 Benefit „10 GB dát za udelenie marketingových súhlasov“ 1.   V prípade, (i) že má účastník aktivovaný na spoločnosťou Orange Slovensko, a.s. (ďalej aj ako „spoloč- nosť Orange“) jemu pridelenej FunFón SIM karte dátovú službu, ktorá umožňuje vykonávanie dátových prenosov, alebo má aktívnu službu Prístup na internet (FunFón Webofka); (ii) že účastník udelil spoločnosti Orange v zmluve alebo iným spôsobom nasledovné súhlasy v súlade s Podmienkami ochrany a spracú- vania osobných, prevádzkových a lokalizačných údajov v spoločnosti Orange (ďalej aj ako „Súhlasy“), a to Súhlas so spracúvaním prevádzkových údajov na marketingové účely spoločnosti Orange Slovensko a.s. a Súhlas so spracúvaním lokalizačných údajov na marketingové účely spoločnosti Orange alebo tretích strán. Súhlasy možno udeliť spoločnosti Orange na predajnom mieste spoločnosti alebo na webe; (iii) účastník má právo na poskytnutie osobitného balíka predplatených dát v objeme 10 GB na jedno zúčto- vacie obdobie (ďalej len „Benefit“), a to počas rozhodnej doby definovanej nižšie (ďalej aj ako „Rozhodná doba“), za podmienok stanovených v tomto článku (ďalej aj ako „Ponuka“). 2.   Účastníkovi bude za splnenia príslušných podmienok Benefit poskytovaný počas Rozhodnej doby v tr- vaní maximálne 30 kalendárnych dní od udelenia Súhlasov účastníkom spoločnosti Orange a vznikol mu nárok na poskytnutie Benefitu. Uvedený Benefit nie je možné si aktivovať a využívať samostatne, ak spoločnosť Orange neurčí inak. Maximálna teoreticky dosiahnuteľná rýchlosť sťahovania/odosielania dát v rámci Balíka a podmienky čerpania objemu dát Benefitu sa spravujú nastaveniami pre profil FunFón SIM karty, resp. pre inú doplnkovú dátovú službu, ktorú na FunFón SIM karte účastník využíva, pričom pre možnosť využívania Benefitu je nevyhnutnou podmienkou, aby účastník využíval dátovú službu, ktorej obsahom je buď určitý predplatený objem dát, alebo má účastník aktívnu službu Prístup na internet (Fun-  35 Fón Webofka). Objem dát zahrnutých v Benefite sa vzťahuje len na využívanie služby v sieti spoločnosti Orange a v Zóne 1 dátového roamingu, t. j. dátové prenosy mimo siete spoločnosti Orange a mimo Zóny 1 dátového roamingu sa neodpočítavajú z tohto objemu, ale účastník je povinný platiť za tieto prenosy cenu za dátové prenosy mimo prenosov zahrnutých do objemu dát Benefitu v zmysle Cenníka. Ak má účastník na FunFón SIM karte aktivovanú dátovú službu, ktorá obsahuje určitý predplatený objem dát, a aktivuje si Benefit, objem dát z Benefitu sa čerpá ako prvý v poradí. 3.   Spoločnosť Orange pridelí účastníkovi Benefit do 24 hodín od splnenia podmienok uvedených v bode 2 tohto článku, o čom informuje účastníka zaslaním SMS správy. 4.   Účastník je oprávnený využiť Ponuku vo vzťahu k príslušnej FunFón SIM karte len raz za 12 mesiacov odo dňa pridelenia Benefitu bez ohľadu na opätovné splnenie podmienok uvedených v bode 2 tohto článku. 5.   Nevyužitá časť Benefitu uplynutím zúčtovacieho obdobia, v   ktorom bol Benefit poskytnutý, zanikne, a účastník nebude mať nárok na vrátenie jeho nominálnej hodnoty. Benefit ani jeho časť nie je možné vrátiť účastníkovi ako preplatok ani vyplatiť v hotovosti alebo bezhotovostným prevodom peňažných pro- striedkov. Spoločnosť Orange si vyhradzuje právo ukončiť poskytovanie ponuky Benefit „10 GB dát za udelenie marketingových súhlasov“ jednostranným úkonom k dňu, ktorý stanoví spoločnosť Orange.",
			"data": {
				"sections": {
					"obnova_kreditu": {
						"rawText": "Obnova kreditu Cena   Kredit 1 FunFón predplatená karta 1   7 €   7 € 1   – SIM karta, – platnosť počiatočného Štandardného kreditu je 120 dní od prvého hovoru, – SIM karta obsahuje aktivovanú službu CLIP, roaming a prístup na internet. 2   Počiatočný kredit na predplatenej karte sa považuje za Štandardný kredit. Hovory na FunFón zákaznícku linku (0919919919)   0,0718 €/min. Linka nielen o adopcii 0907 80 80 80   0,0340 €/min. Linka technickej podpory pre volanie zo zahraničia (+421 905 905 906) cena hovoru je spoplatnená podľa časti Cenníka služieb roaming/hovory v roamingu 1   Volania sú účtované 1 + 1, t. j. sekundovou tarifikáciou od prvej sekundy a každá sekunda predstavuje jednu hovorovú jednotku. Hovory Každý deň 0.00 – 24.00 Hovory na účastnícke čísla v SR 1   0,0718 €/min. Hovory na účastnícke čísla FunFón po prvej minúte hovoru   0 € 1   Vrátane hovorov na Zvýhodnené číslo s predvoľbou 0850. Volania na ST Univerzal (predvoľba 0850), služ- ba Responsa (14 111) – 24/7. Hovory na Hlasovú odkazovú službu (555). Priame ukladanie odkazov (500). 2   Vrátane hovorov na volania na predvoľby 0960, 09610,065X, 069X, 0888, volania na ST BOX (predvoľ- by 0809, 0806), volania na krátke čísla 091XY (X,Y=0-9), hovory na krátke čísla 18XYZ (X,Y,Z=0-9), ho- vory na krátke čísla 12330, 12332, 12345, 12350, 12398, 12399. Na úhradu hovorov na tieto čísla nie je možné použiť Bonusový kredit.  3 Dobíjacie sumy a platnosť Štandardného kreditu Suma   Platnosť kreditu   Možnosti dobitia 1 3 €   30 dní   cez internet 5 €   30 dní   cez internet, cez bankomat vybraných bánk na predajnom mieste Orange Slovensko 2 , cez terminál   2   u vybraných partnerov, 7 € a viac   120 dní 1   Kredit navýšený niektorou z možností sa považuje za Štandardný kredit. 2   O zozname vybraných predajných miest sa informuj na FunFón zákazníckej linke 0919919919. ZÁKLADNÉ SLUŽBY Obnova kreditu Cena   Kredit 1 FunFón predplatená karta 1   7 €   7 € 1   – SIM karta, – platnosť počiatočného Štandardného kreditu je 120 dní od prvého hovoru, – SIM karta obsahuje aktivovanú službu CLIP, roaming a prístup na internet. 2   Počiatočný kredit na predplatenej karte sa považuje za Štandardný kredit. Hovory na FunFón zákaznícku linku (0919919919)   0,0718 €/min. Linka nielen o adopcii 0907 80 80 80   0,0340 €/min. Linka technickej podpory pre volanie zo zahraničia (+421 905 905 906) cena hovoru je spoplatnená podľa časti Cenníka služieb roaming/hovory v roamingu 1   Volania sú účtované 1 + 1, t. j. sekundovou tarifikáciou od prvej sekundy a každá sekunda predstavuje jednu hovorovú jednotku. Hovory Každý deň 0.00 – 24.00 Hovory na účastnícke čísla v SR 1   0,0718 €/min. Hovory na účastnícke čísla FunFón po prvej minúte hovoru   0 € 1   Vrátane hovorov na Zvýhodnené číslo s predvoľbou 0850. Volania na ST Univerzal (predvoľba 0850), služ- ba Responsa (14 111) – 24/7. Hovory na Hlasovú odkazovú službu (555). Priame ukladanie odkazov (500). 2   Vrátane hovorov na volania na predvoľby 0960, 09610,065X, 069X, 0888, volania na ST BOX (predvoľ- by 0809, 0806), volania na krátke čísla 091XY (X,Y=0-9), hovory na krátke čísla 18XYZ (X,Y,Z=0-9), ho- vory na krátke čísla 12330, 12332, 12345, 12350, 12398, 12399. Na úhradu hovorov na tieto čísla nie je možné použiť Bonusový kredit."
					},
					"hovory_v_sr": {
						"rawText": "Hovory na FunFón zákaznícku linku (0919919919)   0,0718 €/min. Linka nielen o adopcii 0907 80 80 80   0,0340 €/min. Linka technickej podpory pre volanie zo zahraničia (+421 905 905 906) cena hovoru je spoplatnená podľa časti Cenníka služieb roaming/hovory v roamingu 1   Volania sú účtované 1 + 1, t. j. sekundovou tarifikáciou od prvej sekundy a každá sekunda predstavuje jednu hovorovú jednotku. Hovory Každý deň 0.00 – 24.00 Hovory na účastnícke čísla v SR 1   0,0718 €/min. Hovory na účastnícke čísla FunFón po prvej minúte hovoru   0 € 1   Vrátane hovorov na Zvýhodnené číslo s predvoľbou 0850. Volania na ST Univerzal (predvoľba 0850), služ- ba Responsa (14 111) – 24/7. Hovory na Hlasovú odkazovú službu (555). Priame ukladanie odkazov (500). 2   Vrátane hovorov na volania na predvoľby 0960, 09610,065X, 069X, 0888, volania na ST BOX (predvoľ- by 0809, 0806), volania na krátke čísla 091XY (X,Y=0-9), hovory na krátke čísla 18XYZ (X,Y,Z=0-9), ho- vory na krátke čísla 12330, 12332, 12345, 12350, 12398, 12399. Na úhradu hovorov na tieto čísla nie je možné použiť Bonusový kredit.  4 SMS 1 Odoslanie SMS Odoslanie"
					},
					"sms_spravy": {
						"rawText": "SMS správy na účastnícke čísla v SR   0,0718 € Zaslanie požiadavky na aktiváciu/deaktiváciu služieb prostredníctvom SMS správy (919)   0 € Odoslanie SMS správy na účastnícke čísla zahraničných operátorov v EÚ   0,0738 € Odoslanie SMS správy na účastnícke čísla ostatných zahraničných operátorov   0,1025 € 1   SMS, ktoré neboli doručené ich príjemcovi (napríklad kvôli nedostupnosti príjemcu, vypršaniu časovej platnosti SMS a pod.) alebo ktoré boli zaslané na neexistujúce telefónne čísla, sa spoplatňujú ako SMS zaslané na telefónne čísla slovenských alebo zahraničných operátorov podľa toho, na aké telefónne číslo bola SMS zasielaná, alebo sa spoplatňujú ako SMS odosielané zo sietí zahraničných operátorov v prípade, ak bola SMS zasielaná v roamingu, a to všetko v zmysle tohto cenníka. Maximálny rozsah SMS správy je 160 znakov (vrátane medzier). Ustanovenie uvedené v predchádzajúcej vete platí pre každú SMS správu, pokiaľ nie je vyslovene pre niektorý typ SMS správy stanovené inak. Bezplatné volania Hlásenie porúch prevádzkovateľa ST (12129) Volania na ST Gratis (predvoľby 0800, 0820) Rádio Expres (0800800444) FunFón linka (919) Informácie o kredite (441) 1 Detská linka – všeobecná (116 111) Hľadané deti/Nezvestné deti (116 000) Sociálno-právna poradňa – štvrtok, sobota – 14.00 – 20.00 Rodičovská linka – streda – 14.00 – 20.00 (0800500500) Linka technickej podpory – 7.00 – 22.00 (0800 500 555) 1   Na úhradu Hovorov na audiotexové čísla nie je možné použiť Bonusový kredit. Hovory na audiotexové čísla s predvoľbou 09XY1 (X = 7, 8; Y = 0 – 9), 09001, 08901 1   0,5125 €/min. Hovory na audiotexové čísla s predvoľbou 09XY2 (X = 7, 8; Y = 0 – 9), 09002, 08902 1   0,6150 €/min. Hovory na audiotexové čísla s predvoľbou 09XY3 (X = 7, 8; Y = 0 – 9), 09003, 08903 1   0,8200 €/min. Hovory na audiotexové čísla s predvoľbou 09XY4 (X = 7, 8; Y = 0 – 9), 09004, 08904 1   1,0250€/min. Hovory na audiotexové čísla s predvoľbou 09XY5 (X = 7, 8; Y = 0 – 9), 09005, 08905 1   1,2300 €/min. Hovory na audiotexové čísla s predvoľbou 09XY6 (X = 7, 8; Y = 0 – 9), 09006 1   1,6400 €/min. Hovory na audiotexové čísla s predvoľbou 09XY7 (X = 7, 8; Y = 0 – 9), 09007 1   2,0500 €/min. Hovory na audiotexové čísla s predvoľbou 09XY8 (X = 7, 8; Y = 0 – 9), 09008 1   2,5625 €/min. 1   Informácie o kredite ti prídu vo forme SMS správy.  5 FunFón Webofka Služba   FunFón Webofka 1, 3, 4, 5 Cena za 1 MB prenesených dát   0,0718 €/MB Maximálny poplatok za prenesené dáta za kalendárny deň 2   0,41 € 1   Účtuje sa každý, aj začatý prenesený 1 kB dát. Služba FunFón Webofka (ďalej ako „Služba“) je aktivo- vaná na SIM karte automaticky a bezplatne. Podstatou Služby je, aby účastník Služby prostredníctvom jemu pridelenej SIM karty za jeden celý kalendárny deň využívania Služby nezaplatil za prenos dát v rámci Služby viac, ako je Maximálny poplatok za prenesené dáta za kalendárny deň uvedený v ta- buľke vyššie. Maximálna teoreticky dosiahnuteľná rýchlosť sťahovania dát je 7,2 Mbit/s a maximálna teoreticky dosiahnuteľná rýchlosť odosielania dát je 512 kbit/s. Uvedené ceny prenesených dát v MB platia na využívanie Služby v sieti spoločnosti Orange Slovensko, a.s. 2   Uvedená suma je maximálny poplatok za prenos dát účastníka za jeden celý kalendárny deň, t. j. od 00.00.01 do 23.59.59 daného kalendárneho dňa. V rámci uvedeného poplatku je možné uskutočniť prenos dát (sťahovanie alebo odosielanie dát) v objeme 5,7103 MB. Po vyčerpaní uvedeného objemu dát je účastník oprávnený bezplatne prenášať dáta až do objemu 200 MB za kalendárny deň, a to vy- užitím maximálnych teoreticky dosiahnuteľných rýchlostí sťahovania a odosielania dát podľa indexu 1. Po vyčerpaní uvedeného objemu dát (200 MB) v rámci konkrétneho kalendárneho dňa bude účastníko- vi spomalená maximálna teoreticky dosiahnuteľná rýchlosť sťahovania aj odosielania dát na 128 kbit/s, a to až do konca tohto kalendárneho dňa. 3   V prípade, ak v jednom kalendárnom dni nedôjde k vyčerpaniu celého objemu dát Služby tak, ako je popísané v predchádzajúcich poznámkach, spoločnosť Orange je oprávnená uskutočniť vyúčtovanie Služby podľa uvedených pravidiel v tom kalendárnom dni, v ktorom bol dočerpaný objem prenosu dát určený pre Službu. 4   Na využívanie Služby je nevyhnutné, aby mal účastník na koncovom telekomunikačnom zariadení, pros- tredníctvom ktorého využíva Službu, nastavený APN internet. Službu možno deaktivovať odoslaním SMS s textom „DATA D“ na krátke číslo 919, cez hlasovú službu IVR na čísle 919 alebo cez internet (www.funfon. sk). Službu možno aktivovať odoslaním SMS s textom „DATA A“ na krátke číslo 919, cez hlasovú službu IVR na čísle 919 alebo cez internet (www.funfon.sk). Deaktivácia služby prebehne ku koncu toho kalendárneho dňa, v ktorom bola požiadavka na deaktiváciu Služby účastníka doručená spoločnosti Orange. 5   Za využívanie Služby v roamingu sa účtujú ceny podľa cenníka. V prípade prenesených dát v Zóne 1 sa ob- jem prenesených dát odpočítava z objemu predplatených dát až do vyčerpania predplateného objemu dát. Po vyčerpaní predplateného objemu dát sa účtuje cena podľa Cenníka pre dátový roaming v Zóne 1. MMS 1 Obrazové správy MMS Odoslanie MMS na účastnícke čísla v SR   0,0718 € Odoslanie MMS na účastnícke čísla vo svete   0,2563 € 1   MMS, ktoré neboli doručené ich príjemcovi (napríklad kvôli nedostupnosti príjemcu, vypršaniu časo- vej platnosti MMS a pod.) alebo ktoré boli zaslané na neexistujúce telefónne čísla, sa spoplatňujú ako MMS zaslané na telefónne čísla slovenských alebo zahraničných operátorov podľa toho, na aké tele- fónne číslo bola MMS zasielaná, alebo sa spoplatňujú ako MMS odosielané zo sietí zahraničných ope- rátorov v prípade, ak bola SMS zasielaná v roamingu, a to všetko v zmysle tohto cenníka."
					},
					"mms_spravy": {
						"rawText": "MMS 1 Obrazové správy MMS Odoslanie MMS na účastnícke čísla v SR   0,0718 € Odoslanie MMS na účastnícke čísla vo svete   0,2563 € 1   MMS, ktoré neboli doručené ich príjemcovi (napríklad kvôli nedostupnosti príjemcu, vypršaniu časo- vej platnosti MMS a pod.) alebo ktoré boli zaslané na neexistujúce telefónne čísla, sa spoplatňujú ako MMS zaslané na telefónne čísla slovenských alebo zahraničných operátorov podľa toho, na aké tele- fónne číslo bola MMS zasielaná, alebo sa spoplatňujú ako MMS odosielané zo sietí zahraničných ope- rátorov v prípade, ak bola SMS zasielaná v roamingu, a to všetko v zmysle tohto cenníka.  5 FunFón Webofka Služba   FunFón Webofka 1, 3, 4, 5 Cena za 1 MB prenesených dát   0,0718 €/MB Maximálny poplatok za prenesené dáta za kalendárny deň 2   0,41 € 1   Účtuje sa každý, aj začatý prenesený 1 kB dát. Služba FunFón Webofka (ďalej ako „Služba“) je aktivo- vaná na SIM karte automaticky a bezplatne. Podstatou Služby je, aby účastník Služby prostredníctvom jemu pridelenej SIM karty za jeden celý kalendárny deň využívania Služby nezaplatil za prenos dát v rámci Služby viac, ako je Maximálny poplatok za prenesené dáta za kalendárny deň uvedený v ta- buľke vyššie. Maximálna teoreticky dosiahnuteľná rýchlosť sťahovania dát je 7,2 Mbit/s a maximálna teoreticky dosiahnuteľná rýchlosť odosielania dát je 512 kbit/s. Uvedené ceny prenesených dát v MB platia na využívanie Služby v sieti spoločnosti Orange Slovensko, a.s. 2   Uvedená suma je maximálny poplatok za prenos dát účastníka za jeden celý kalendárny deň, t. j. od 00.00.01 do 23.59.59 daného kalendárneho dňa. V rámci uvedeného poplatku je možné uskutočniť prenos dát (sťahovanie alebo odosielanie dát) v objeme 5,7103 MB. Po vyčerpaní uvedeného objemu dát je účastník oprávnený bezplatne prenášať dáta až do objemu 200 MB za kalendárny deň, a to vy- užitím maximálnych teoreticky dosiahnuteľných rýchlostí sťahovania a odosielania dát podľa indexu 1. Po vyčerpaní uvedeného objemu dát (200 MB) v rámci konkrétneho kalendárneho dňa bude účastníko- vi spomalená maximálna teoreticky dosiahnuteľná rýchlosť sťahovania aj odosielania dát na 128 kbit/s, a to až do konca tohto kalendárneho dňa. 3   V prípade, ak v jednom kalendárnom dni nedôjde k vyčerpaniu celého objemu dát Služby tak, ako je popísané v predchádzajúcich poznámkach, spoločnosť Orange je oprávnená uskutočniť vyúčtovanie Služby podľa uvedených pravidiel v tom kalendárnom dni, v ktorom bol dočerpaný objem prenosu dát určený pre Službu. 4   Na využívanie Služby je nevyhnutné, aby mal účastník na koncovom telekomunikačnom zariadení, pros- tredníctvom ktorého využíva Službu, nastavený APN internet. Službu možno deaktivovať odoslaním SMS s textom „DATA D“ na krátke číslo 919, cez hlasovú službu IVR na čísle 919 alebo cez internet (www.funfon. sk). Službu možno aktivovať odoslaním SMS s textom „DATA A“ na krátke číslo 919, cez hlasovú službu IVR na čísle 919 alebo cez internet (www.funfon.sk). Deaktivácia služby prebehne ku koncu toho kalendárneho dňa, v ktorom bola požiadavka na deaktiváciu Služby účastníka doručená spoločnosti Orange. 5   Za využívanie Služby v roamingu sa účtujú ceny podľa cenníka. V prípade prenesených dát v Zóne 1 sa ob- jem prenesených dát odpočítava z objemu predplatených dát až do vyčerpania predplateného objemu dát. Po vyčerpaní predplateného objemu dát sa účtuje cena podľa Cenníka pre dátový roaming v Zóne 1. MMS 1 Obrazové správy MMS Odoslanie MMS na účastnícke čísla v SR   0,0718 € Odoslanie MMS na účastnícke čísla vo svete   0,2563 € 1   MMS, ktoré neboli doručené ich príjemcovi (napríklad kvôli nedostupnosti príjemcu, vypršaniu časo- vej platnosti MMS a pod.) alebo ktoré boli zaslané na neexistujúce telefónne čísla, sa spoplatňujú ako MMS zaslané na telefónne čísla slovenských alebo zahraničných operátorov podľa toho, na aké tele- fónne číslo bola MMS zasielaná, alebo sa spoplatňujú ako MMS odosielané zo sietí zahraničných ope- rátorov v prípade, ak bola SMS zasielaná v roamingu, a to všetko v zmysle tohto cenníka."
					},
					"funfon_web": {
						"rawText": "FunFón Web (o aktiváciu ktorej nie je potrebné osobitne žiadať) a tiež skutočnosť, že prevádzkovateľ siete, v ktorej účastník chce vykonať dátový prenos, je part- nerom spoločnosti Orange Slovensko, a.s., poskytujúcim účastníkom jej služieb v danej sieti komerčne GPRS roaming. V prípade, že účastník nespĺňa podmienky na využívanie Dátového roamingu podľa pred- chádzajúcej vety, spoločnosť Orange uskutoční aktiváciu služby Dátový roaming v prípade, že účastník má aktivovanú službu FunFón Web, a to na základe jeho žiadosti o aktiváciu služby FunFón roaming; v prípade, že účastník má aktivovanú službu FunFón roaming, na základe jeho žiadosti o aktiváciu služby FunFón Web, a v prípade, že účastník nemá aktivovanú ani jednu zo služieb, ktorých využívanie je pod- mienkou na využívanie služby Dátový roaming podľa predchádzajúcej vety, následne až po ich aktivácii na základe žiadosti účastníka. Poskytovanie služby Dátový roaming je možné výlučne s využívaním služ- by FunFón roaming, pričom v prípade žiadosti o deaktiváciu jednej zo služieb FunFón roaming a/alebo FunFón Web spoločnosť Orange automaticky deaktivuje účastníkovi aj druhú zostávajúcu službu. 2   Účtovnou jednotkou pri všetkých dátových roamingových prenosoch je 1 kB. 3   Cena za využívanie služby Dátový roaming v Zóne 1 je rovnaká ako cena FunFón Webofka za 1 prene- sený MB dát. 4   Aktuálne zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jednotlivých zón (t. j. skupín s rovnakými cenovými podmienkami dátových prenosov v roamingu) je uvedené na www. orange.sk/prevas/sluzby/roaming/cenniky/. Spoločnosť Orange Slovensko, a.s., je oprávnená jednostranne meniť zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jed- notlivých zón, ako aj samotnú štruktúru zón. V prípade, že v ustanoveniach upravujúcich podmienky niektorej z ostatných služieb poskytovaných spoločnosťou Orange Slovensko, a.s., sú jednotlivé štá- ty, resp. samostatne uvádzané územia štátov na účely prenosov dát v roamingu zaradené inak, ako je stanovené podľa prvej vety tejto poznámky, majú tieto osobitné ustanovenia prednosť pred zaradením podľa prvej vety tejto poznámky (obdobne to platí aj pre ostatné podmienky dátových prenosov v roa- mingu, napr. ceny za jeden megabajt a pod.). 5   Bez toho, aby bol dotknutý akýkoľvek platný domáci limit na objem, v prípade otvoreného dátové- ho balíka má roamingový zákazník pri pravidelných cestách v rámci Únie možnosť využiť taký objem dátových roamingových maloobchodných služieb za domáce maloobchodné ceny, ktorý zodpove- dá dvojnásobku objemu získaného vydelením celkovej domácej maloobchodnej ceny tohto otvore- ného dátového balíčka bez DPH za celé zúčtovacie obdobie regulovaným maximálnym veľkoobchod- ným roamingovým poplatkom uvedeným v článku 11 nariadenia Európskeho parlamentu a Rady (EÚ) 2022/612 zo 6. apríla 2022 o roamingu vo verejných mobilných komunikačných sieťach v rámci Únie. Po využití objemu dátových roamingových maloobchodných služieb vypočítaného podľa predchádza- júcej vety je spoločnosť Orange Slovensko, a.s., oprávnená účtovať regulovaný maximálny veľkoob- chodný roamingový poplatok uvedený v článku 11 nariadenia Európskeho parlamentu a Rady (EÚ) 2022/612 zo 6. apríla 2022 o roamingu vo verejných mobilných komunikačných sieťach v rámci Únie. Dátový roaming 1, 2, 4 Zóna 1 cena ako Cena za 1 MB prenesených dát u FunFón Webofka   3, 5 Švajčiarsko   0,2460 €/MB Moldavsko   3,9975 €/MB Zóna 2   10,1661 €/MB Zóna 3   12,2073 €/MB  13 Dátový roaming 1   Podmienkou na využívanie služby Dátový roaming (v prípade splnenia podmienok podľa tejto vety nie je potrebné si ju osobitne aktivovať) je skutočnosť, že účastník má na SIM karte aktivovanú službu"
					},
					"funfon_roaming": {
						"rawText": "FunFón roaming Aktuálne zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jednotlivých zón (t. j. skupín s rovnakými cenovými podmienkami volaní v roamingu) je uvedené na www.orange.sk/pre- vas/sluzby/roaming/cenniky/. Spoločnosť Orange Slovensko, a.s., je oprávnená jednostranne meniť zara- denie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jednotlivých zón, ako aj samot- nú štruktúru zón. V prípade, že v ustanoveniach upravujúcich podmienky niektorej z ostatných služieb poskytovaných spoločnosťou Orange Slovensko, a.s., sú jednotlivé štáty, resp. samostatne uvádzané územia štátov na účely hovorov v roamingu zaradené inak, ako je stanovené podľa prvej vety tejto po- známky, majú tieto osobitné ustanovenia prednosť pred zaradením podľa prvej vety tejto poznámky (ob- dobne to platí aj pre ostatné podmienky hovorov v roamingu, napr. ceny za jednu minútu volania a pod.). So službou FunFón roaming je účastník oprávnený uskutočňovať hovory v sieťach roamingových partne- rov uvedených v tabuľke nižšie. Spoločnosť Orange Slovensko, a.s., bude priebežne rozširovať uvedený zoznam. Spoločnosť Orange Slovensko, a.s., je oprávnená na účastníka uplatňovať podmienky a tarifu služby FunFón roaming aj v prípade, ak účastník uskutočňuje hovory so službou FunFón roaming v sieti, ktorá ešte vzhľadom na priebežné doplnenie nie je uvedená v tabuľke nižšie. Zoznam komerčne otvorených sietí pre FunFón roaming pre odchádzajúce hovory je uvedený na www. orange.sk/prevas/sluzby/roaming/cenniky/. V sieťach ostatných operátorov, s ktorými má Orange Slovensko uzavreté roamingové zmluvy, môžu účastníci FunFónu telefonické hovory len prijímať. Odchádzajúci hovor na Slovensko znamená hovor na mobilné alebo pevné čísla s medzinárodným prefi- xom +421 (okrem volaní na čísla so špeciálnou tarifou). Cena za prichádzajúci hovor v roamingu je účtovaná účastníkovi, ktorý hovor prijal, a závisí od zóny, v ktorej sa tento účastník nachádza. Cena za odchádzajúci hovor v roamingu je účtovaná účastníkovi, ktorý hovor uskutočnil, a závisí od zóny, v ktorej sa tento účastník nachádza s prihliadnutím na nasledujúce príplatky: – cena za odchádzajúci hovor v roamingu zo Zóny 1 do Zóny 2 a 3 je účtovaná s príplatkom 0,7690 €/min., – cena za odchádzajúci hovor v roamingu zo Zóny 2 do Zóny 3 je účtovaná s príplatkom 0,7690 €/min., – cena za odchádzajúci hovor na satelitné siete a čísla je účtovaná sumou 4,0080 €/min. Všetky ceny za odchádzajúce hovory z FunFón roamingu uvedené v tomto cenníku sa vzťahujú na ho- vory na účastnícke čísla. Cena za odchádzajúci hovor na čísla so špeciálnou tarifou je účtovaná sumou 3,9102 €/min. ĎALŠIE SLUŽBY"
					},
					"hovory_v_roamingu": {
						"rawText": "Hovory v roamingu Odchádzajúce hovory   Prichádzajúce hovory každý deň 0.00 – 24.00 každý deň 0.00 – 24.00 Zóna 1   cena ako Hovory na účastnícke čísla v SR   – Švajčiarsko   0,5023 €/min.   0,5023 €/min. Zóna 2   2,8168 €/min.   0,9744 €/min. Zóna 3   4,0417 €/min.   0,9744 €/min. Zóna 4   4,0417 €/min.   2,5732 €/min.  12 Zoznam všetkých krajín/zón je možné zistiť na stránke www.orange.sk. Službu FunFón roaming posky- tuje spoločnosť Orange Slovensko, a.s., v uvedených krajinách iba v sieťach zmluvných operátorov. In- formácie o podmienkach a kvalite roamingovej služby pri roamingu v rámci EÚ (Zóny 1) sú zverejnené na www.orange.sk/roaming. Pri odchádzajúcich hovoroch vo FunFón roamingu sa účtuje prvých 30 sekúnd hovoru (t. j. 30-sekundová tarifikácia) a od 31. sekundy sa uplatňuje sekundová tarifikácia. Pri prichádzajúcich hovoroch vo FunFón roamingu sa od prvej sekundy hovoru uplatňuje sekundová tarifikácia. Informácie o druhoch služieb, ktoré môžu podliehať zvýšeným poplatkom počas roamingu, sú uvedené v príslušnej časti Cenníka, pričom podrobné informácie sú zverejnené na www.orange.sk/roaming . Informácie o obmedzeniach uložených na spotrebu regulovaných maloobchodných roamingových slu- žieb sú uvedené v časti Primerané využívanie v roamingu, pričom spoločnosť Orange Slovensko, a.s., je oprávnená uplatňovať Politiku primeraného využívania služieb podľa príslušnej časti Cenníka. Spoločnosť Orange Slovensko, a.s., je oprávnená jednostranne meniť zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jednotlivých zón, ako aj samotnú štruktúru zón. V prípa- de, že v ustanoveniach upravujúcich podmienky niektorej z ostatných služieb poskytovaných spoločnos - ťou Orange Slovensko, a.s., sú jednotlivé štáty, resp. samostatne uvádzané územia štátov na účely ho- vorov v roamingu zaradené inak, ako je stanovené podľa prvej vety tejto poznámky, majú tieto osobitné ustanovenia prednosť pred zaradením podľa prvej vety tejto poznámky (obdobne to platí aj pre ostatné podmienky hovorov v roamingu, napr. ceny za jednu minútu volania a pod.). Ceny za odoslanie SMS správy v roamingu 1 Odosielanie SMS správ zo sietí zahraničných operátorov   2 Zóna 1   cena ako za Odoslanie SMS správy na účastnícke čísla v SR Švajčiarsko   0,0615 €/SMS Zóna 2   0,5147 €/SMS Zóna 3   0,6519 €/SMS Zóna 4   0,6519 €/SMS Zóna 5   0,6519 €/SMS 1   Prijatie SMS správy je zadarmo s výnimkou správ, ktorých prijatie je podľa tohto cenníka spoplatnené aj v rámci Slovenska. 2   Aktuálne zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jednotlivých zón (t. j. skupín s rovnakými cenovými podmienkami odosielania SMS správ zo sietí zahraničných operá- torov) je uvedené na www.orange.sk/prevas/sluzby/roaming/cenniky/. Spoločnosť Orange Slovensko, a.s., je oprávnená jednostranne meniť zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jednotlivých zón, ako aj samotnú štruktúru zón. V prípade, že v ustanoveniach upravu- júcich podmienky niektorej z ostatných služieb poskytovaných spoločnosťou Orange Slovensko, a.s., sú jednotlivé štáty, resp. samostatne uvádzané územia štátov na účely odosielania SMS správ zo sietí zahraničných operátorov zaradené inak, ako je stanovené podľa prvej vety tejto poznámky, majú tieto osobitné ustanovenia prednosť pred zaradením podľa prvej vety tejto poznámky (obdobne to platí aj pre ostatné podmienky odosielania SMS správ zo sietí zahraničných operátorov, napr. ceny za jednu SMS a pod.)."
					},
					"sms_v_roamingu": {
						"rawText": "Ceny za odoslanie SMS správy v roamingu 1 Odosielanie SMS správ zo sietí zahraničných operátorov   2 Zóna 1   cena ako za Odoslanie SMS správy na účastnícke čísla v SR Švajčiarsko   0,0615 €/SMS Zóna 2   0,5147 €/SMS Zóna 3   0,6519 €/SMS Zóna 4   0,6519 €/SMS Zóna 5   0,6519 €/SMS 1   Prijatie SMS správy je zadarmo s výnimkou správ, ktorých prijatie je podľa tohto cenníka spoplatnené aj v rámci Slovenska. 2   Aktuálne zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jednotlivých zón (t. j. skupín s rovnakými cenovými podmienkami odosielania SMS správ zo sietí zahraničných operá- torov) je uvedené na www.orange.sk/prevas/sluzby/roaming/cenniky/. Spoločnosť Orange Slovensko, a.s., je oprávnená jednostranne meniť zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jednotlivých zón, ako aj samotnú štruktúru zón. V prípade, že v ustanoveniach upravu- júcich podmienky niektorej z ostatných služieb poskytovaných spoločnosťou Orange Slovensko, a.s., sú jednotlivé štáty, resp. samostatne uvádzané územia štátov na účely odosielania SMS správ zo sietí zahraničných operátorov zaradené inak, ako je stanovené podľa prvej vety tejto poznámky, majú tieto osobitné ustanovenia prednosť pred zaradením podľa prvej vety tejto poznámky (obdobne to platí aj pre ostatné podmienky odosielania SMS správ zo sietí zahraničných operátorov, napr. ceny za jednu SMS a pod.).  13"
					},
					"datovy_roaming": {
						"rawText": "Dátový roaming 1   Podmienkou na využívanie služby Dátový roaming (v prípade splnenia podmienok podľa tejto vety nie je potrebné si ju osobitne aktivovať) je skutočnosť, že účastník má na SIM karte aktivovanú službu FunFón roaming a sprístupnenú poskytovanú službu FunFón Web (o aktiváciu ktorej nie je potrebné osobitne žiadať) a tiež skutočnosť, že prevádzkovateľ siete, v ktorej účastník chce vykonať dátový prenos, je part- nerom spoločnosti Orange Slovensko, a.s., poskytujúcim účastníkom jej služieb v danej sieti komerčne GPRS roaming. V prípade, že účastník nespĺňa podmienky na využívanie Dátového roamingu podľa pred- chádzajúcej vety, spoločnosť Orange uskutoční aktiváciu služby Dátový roaming v prípade, že účastník má aktivovanú službu FunFón Web, a to na základe jeho žiadosti o aktiváciu služby FunFón roaming; v prípade, že účastník má aktivovanú službu FunFón roaming, na základe jeho žiadosti o aktiváciu služby FunFón Web, a v prípade, že účastník nemá aktivovanú ani jednu zo služieb, ktorých využívanie je pod- mienkou na využívanie služby Dátový roaming podľa predchádzajúcej vety, následne až po ich aktivácii na základe žiadosti účastníka. Poskytovanie služby Dátový roaming je možné výlučne s využívaním služ- by FunFón roaming, pričom v prípade žiadosti o deaktiváciu jednej zo služieb FunFón roaming a/alebo FunFón Web spoločnosť Orange automaticky deaktivuje účastníkovi aj druhú zostávajúcu službu. 2   Účtovnou jednotkou pri všetkých dátových roamingových prenosoch je 1 kB. 3   Cena za využívanie služby Dátový roaming v Zóne 1 je rovnaká ako cena FunFón Webofka za 1 prene- sený MB dát. 4   Aktuálne zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jednotlivých zón (t. j. skupín s rovnakými cenovými podmienkami dátových prenosov v roamingu) je uvedené na www. orange.sk/prevas/sluzby/roaming/cenniky/. Spoločnosť Orange Slovensko, a.s., je oprávnená jednostranne meniť zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jed- notlivých zón, ako aj samotnú štruktúru zón. V prípade, že v ustanoveniach upravujúcich podmienky niektorej z ostatných služieb poskytovaných spoločnosťou Orange Slovensko, a.s., sú jednotlivé štá- ty, resp. samostatne uvádzané územia štátov na účely prenosov dát v roamingu zaradené inak, ako je stanovené podľa prvej vety tejto poznámky, majú tieto osobitné ustanovenia prednosť pred zaradením podľa prvej vety tejto poznámky (obdobne to platí aj pre ostatné podmienky dátových prenosov v roa- mingu, napr. ceny za jeden megabajt a pod.). 5   Bez toho, aby bol dotknutý akýkoľvek platný domáci limit na objem, v prípade otvoreného dátové- ho balíka má roamingový zákazník pri pravidelných cestách v rámci Únie možnosť využiť taký objem dátových roamingových maloobchodných služieb za domáce maloobchodné ceny, ktorý zodpove- dá dvojnásobku objemu získaného vydelením celkovej domácej maloobchodnej ceny tohto otvore- ného dátového balíčka bez DPH za celé zúčtovacie obdobie regulovaným maximálnym veľkoobchod- ným roamingovým poplatkom uvedeným v článku 11 nariadenia Európskeho parlamentu a Rady (EÚ) 2022/612 zo 6. apríla 2022 o roamingu vo verejných mobilných komunikačných sieťach v rámci Únie. Po využití objemu dátových roamingových maloobchodných služieb vypočítaného podľa predchádza- júcej vety je spoločnosť Orange Slovensko, a.s., oprávnená účtovať regulovaný maximálny veľkoob- chodný roamingový poplatok uvedený v článku 11 nariadenia Európskeho parlamentu a Rady (EÚ) 2022/612 zo 6. apríla 2022 o roamingu vo verejných mobilných komunikačných sieťach v rámci Únie. Dátový roaming 1, 2, 4 Zóna 1 cena ako Cena za 1 MB prenesených dát u FunFón Webofka   3, 5 Švajčiarsko   0,2460 €/MB Moldavsko   3,9975 €/MB Zóna 2   10,1661 €/MB Zóna 3   12,2073 €/MB  14 Otvoreným dátovým balíkom je tarifný plán na poskytovanie jednej alebo viacerých mobilných maloob- chodných služieb, ktorý neobmedzuje objem mobilných dátových maloobchodných služieb zahrnutých v pevne stanovenom pravidelnom poplatku alebo v ktorom domáca jednotková cena mobilných dáto- vých maloobchodných služieb, vypočítaná vydelením celkovej domácej maloobchodnej ceny bez DPH za mobilné služby zodpovedajúcej celému zúčtovaciemu obdobiu celkovým objemom mobilných dáto- vých maloobchodných služieb dostupných v domácej krajine, je nižšia ako regulovaný maximálny veľ- koobchodný roamingový poplatok uvedený v článku 11 nariadenia Európskeho parlamentu a Rady (EÚ) 2022/612 zo 6. apríla 2022 o roamingu vo verejných mobilných komunikačných sieťach v rámci Únie. Regulovaným maximálnym veľkoobchodným roamingovým poplatkom uvedeným v článku 11 nariade- nia Európskeho parlamentu a Rady (EÚ) 2022/612 zo 6. apríla 2022 o roamingu vo verejných mobilných komunikačných sieťach v rámci Únie je do 31. 12. 2022 poplatok vo výške 2,00 € za gigabajt/GB dát, od 1. 1. 2023 poplatok vo výške 1,80 € za gigabajt/GB dát, od 1. 1. 2024 poplatok vo výške 1,55 € za gigabajt/GB dát, od 1. 1. 2025 poplatok vo výške 1,30 € za gigabajt/GB dát, od 1. 1. 2026 poplatok vo výške 1,10 € za gigabajt/GB dát a od 1. 1. 2027 poplatok vo výške 1,00 € za gigabajt/GB dát, pričom tento poplatok zostane vo výške 1,00 € za gigabajt/GB dát do 30. 6. 2032. Spoločnosť Orange Slovensko, a.s., je oprávnená pri dátových roamingových službách uplatňovať po- litiku primeraného využívania podľa príslušnej časti Cenníka. Primerané využívanie roamingu Na účely kontroly politiky primeraného využívania roamingových služieb v EÚ (ďalej ako „Politika pri- meraného využívania“) môže spoločnosť Orange Slovensko, a.s., od svojich roamingových zákazníkov vyžadovať dôkaz o mieste ich obvyklého pobytu v členskom štáte poskytovateľa roamingu alebo iných stabilných väzbách v danom členskom štáte, ktoré sú dôvodom na častú a značnú prítomnosť na jeho území. V prípade predaja mobilných maloobchodných služieb v balíku s inými službami alebo koncovými zaria- deniami sa celková domáca maloobchodná cena dátového balíka určí tak, že sa zohľadní cena bez DPH uplatňovaná na samostatný predaj tej zložky balíka, ktorá predstavuje mobilné maloobchodné služby, ak je k dispozícii, alebo cena pri samostatnom predaji takýchto služieb s rovnakými charakteristikami. V súvislosti so spracovávaním prevádzkových údajov podľa článku 6 smernice 2002/58/ES, s cieľom pre - dísť zneužívaniu alebo neobvyklému využívaniu regulovaných maloobchodných roamingových služieb poskytovaných za platnú domácu maloobchodnú cenu, môže spoločnosť Orange Slovensko, a.s., uplat- ňovať spravodlivé, odôvodnené a primerané kontrolné mechanizmy založené na objektívnych ukazovate- ľoch týkajúcich sa rizika zneužívania alebo neobvyklého využívania nad rámec pravidelného cestovania v Únii. Tieto objektívne ukazovatele môžu zahŕňať opatrenia, ktorých cieľom je zistiť, či v prípade zákaz- níkov prevláda domáca spotreba nad roamingovou spotrebou alebo či prevláda prítomnosť zákazníka v domácom členskom štáte nad prítomnosťou v ostatných členských štátoch Únie, pričom tieto ukazo- vatele prítomnosti a spotreby kumulatívne sa sledujú počas časového obdobia minimálne štyroch mesia- cov, a týka sa to každej maloobchodnej mobilnej služby alebo služieb podľa tohto Dodatku. Ako dôkaz, že nedochádza k zneužívaniu a neobvyklému využívaniu regulovaných maloobchodných roamingových služieb, sa v prípade roamingového zákazníka považuje prevládajúca domáca spotreba alebo prevlá- dajúca prítomnosť roamingového zákazníka v domácom štáte v určenom sledovanom období. Každý deň, keď sa roamingový zákazník pripojí do siete v domácom štáte, sa počíta ako deň prítomnosti tohto zákazníka v domácom štáte. Medzi ďalšie objektívne ukazovatele rizika zneužívania alebo neobvyklého využívania regulovaných maloobchodných roamingových služieb poskytovaných za platnú domácu ma- loobchodnú cenu môžu patriť len dlhodobé nevyužívanie určitej SIM karty v spojení s obdobiami, keď sa používa najmä (aj keď nie výlučne) na roaming alebo predplatené služby na viacerých SIM kartách a ich postupné využívanie tým istým zákazníkom pri roamingu. Spoločnosť Orange Slovensko, a.s., môže stanoviť, na základe objektívnych a podložených dôkazov, že určitý počet SIM kariet bol predmetom organizovaného ďalšieho predaja osobám, ktoré v skutočnos- ti nemajú bydlisko alebo stabilné väzby, ktoré sú dôvodom na častú a značnú prítomnosť v členskom štáte uvedeného maloobchodného poskytovateľa roamingu, s cieľom umožniť využívanie regulovaných maloobchodných roamingových služieb poskytovaných za platnú domácu maloobchodnú cenu na iné účely než pravidelné cestovanie. Ak spoločnosť Orange Slovensko, a.s., zistí, že SIM karty sa stali pred- metom organizovaného ďalšieho predaja osobám, ktoré nemajú obvyklý pobyt ani stabilné väzby, ktoré sú dôvodom na častú a značnú prítomnosť v členskom štáte maloobchodného poskytovateľa roamin-  15 gu, s cieľom umožniť využívanie regulovaných maloobchodných roamingových služieb na iné účely než na pravidelné cestovanie mimo tohto členského štátu, je spoločnosť Orange Slovensko, a.s., oprávnená bezodkladne prijať opatrenia na zabezpečenie dodržiavania všetkých podmienok príslušnej zmluvy. Ak na základe objektívnych ukazovateľov existujú objektívne a podložené dôkazy, ktoré poukazujú na riziko zneužívania alebo neobvyklého využívania regulovaných maloobchodných roamingových služieb v rámci Únie za domáce maloobchodné ceny daným zákazníkom, spoločnosť Orange Slovensko, a.s., pred uplatnením akéhokoľvek príplatku podľa článku 8 nariadenia Európskeho parlamentu a Rady (EÚ) 2022/612 zo 6. apríla 2022 o roamingu vo verejných mobilných komunikačných sieťach v rámci Únie upo - zorní tohto zákazníka na zistený model využívania, ktorý na takéto riziko poukazuje. Pokiaľ po upozornení roamingového zákazníka v období nie kratšom ako dva týždne nedôjde k takej zmene modelu využívania, ktorý by preukazoval skutočnú spotrebu alebo prítomnosť v domácom štáte, môže spoločnosť Orange Slovensko, a.s., uplatňovať príplatok podľa článku 8 nariadenia Európskeho parlamentu a Rady (EÚ) 2022/612 zo 6. apríla 2022 o roamingu vo verejných mobilných komunikačných sieťach v rámci Únie za akékoľvek ďalšie využívanie regulovaných maloobchodných roamingových slu- žieb s použitím príslušnej SIM karty po dátume upozornenia, a to do okamihu, kým z modelu využívania regulovaných maloobchodných roamingových služieb zo strany daného zákazníka nebude na základe objektívnych ukazovateľov vyplývať riziko ich zneužívania alebo neobvyklého využívania. Politika primeraného využívania sa nevťahuje na podmienky vymedzené v zmluvných podmienkach al- ternatívnych roamingových taríf poskytovaných v súlade s článkom 8 nariadenia Európskeho parlamen- tu a Rady (EÚ) 2022/612 zo 6. apríla 2022 o roamingu vo verejných mobilných komunikačných sieťach v rámci Únie.  ĎALŠIE SLUŽBY 16 1   Pre odchádzajúce medzinárodné hovory do zahraničia predstavuje každá sekunda jednu hovorovú jednotku. Uvedené hovory sú účtované od prvej sekundy. 2   Hovory do zahraničných mobilných sietí okrem Európskej únie a Zóny 6 sú spoplatňované ako hovory do pevnej siete v danej krajine. 3   Aktuálne zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jednotlivých zón (t. j. skupín s rovnakými cenovými podmienkami volaní) je uvedené na www.orange.sk/prevas/ slu- zby/roaming/cenniky/. Spoločnosť Orange Slovensko, a.s., je oprávnená jednostranne meniť zaradenie jednotlivých štátov, resp. samostatne uvádzaných území štátov do jednotlivých zón, ako aj samotnú štruktúru zón. V prípade, že v ustanoveniach upravujúcich podmienky niektorej z ostatných služieb poskytovaných spoločnosťou Orange Slovensko, a.s., sú jednotlivé štáty, resp. samostatne uvádzané územia štátov na účely poskytovania medzinárodných volaní zaradené inak, ako je stanovené podľa prvej vety tejto poznámky, majú tieto osobitné ustanovenia prednosť pred zaradením podľa prvej vety tejto poznámky (obdobne to platí aj pre ostatné podmienky medzinárodných volaní, napr. ceny za mi- nútu volania, iné cenové podmienky a pod.). MMS 1 Každý deň 0.00 – 24.00 Európska únia a vybrané štáty – pevné siete   2   0,1230 €/min. Európska únia a vybrané štáty – mobilné siete   0,1230 €/min. Zóna 1   0,1230 €/min. Zóna 2   0,4907 €/min. Zóna 3   0,7788 €/min. Zóna 4   1,1493 €/min. Zóna 5   1,6606 €/min. Zóna 6 – mobilné siete   0,5901 €/min. Medzinárodné hovory 1, 3 Obrazové správy MMS Odoslanie MMS v roamingu Zóna 1   cena ako za Odoslanie MMS na účastnícke čísla v SR Odoslanie MMS v roamingu   0,2460 € 1   MMS, ktoré neboli doručené ich príjemcovi (napríklad kvôli nedostupnosti príjemcu, vypršaniu časo- vej platnosti MMS a pod.) alebo ktoré boli zaslané na neexistujúce telefónne čísla, sa spoplatňujú ako MMS zaslané na telefónne čísla slovenských alebo zahraničných operátorov podľa toho, na aké tele- fónne číslo bola MMS zasielaná alebo sa spoplatňujú ako MMS odosielané zo sietí zahraničných ope- rátorov v prípade, ak bola SMS zasielaná v roamingu, a to všetko v zmysle tohto cenníka.  17 Medzinárodné hovory do satelitných sietí (Thuraya, Iridium)   4,1172 €/min. Poplatok za vydanie novej SIM karty   10,25 € Poplatok za poskytnutie PUK kódu   4,10 € Poplatok za výmenu SIM karty   10,25 € Stiahnutie eSIM profilu 1- až 3-krát v rámci kalendárneho mesiaca   0 € Viacnásobné stiahnutie eSIM v rámci kalendárneho mesiaca 1   5 € 1   Platí pre štvrté a každé ďalšie stiahnutie eSIM profilu v rámci kalendárneho mesiaca. Záloha vrátane zálohovacej SIM karty (max. 250 kontaktov)   6,18€ Záloha bez zálohovacej SIM karty   1,44 € Identifikácia zlomyseľných volaní   16,40 € Satelitná komunikácia Prenositeľnosť mobilného telefónneho čísla Poplatok za prenesenie mobilného telefónneho čísla do siete iných operátorov 0 € Poplatok za prenesenie mobilného telefónneho čísla do siete spoločnosti Orange na službu FunFón 1 1   Platí pre účastníka, ktorý si preniesol mobilné telefónne číslo zo siete iného operátora do siete spoloč- nosti Orange na službu FunFón. Vydanie SIM karty (FunFón predplatená karta) po prenose mobilného telefónneho čísla nie je spoplatňované; SIM karta obsahuje Štandardný kredit vo výške 0 €. Záloha telefónnych čísel SIM karta/eSIM karta OSTATNÉ SLUŽBY A POPLATKY"
					},
					"ostatne_sluzby": {
						"rawText": "18 Tipovanie prostredníctvom SMS (podanie stávky) 1, 3 Volania na krátke čísla Volania na *3876 (0800500387)   0 €/hovor Volania na *1515 (0800500151)   0 €/hovor Volania na *1111 (0800500 110)   0 €/hovor Volania na *8277 (0905058277)   spoplatnené cenou volaní do mobilnej siete Orange Slovensko Volania na *8222 (0905058222)   spoplatnené cenou volaní do mobilnej siete Orange Slovensko Volania na *1100 (0905051100)   spoplatnené cenou volaní do mobilnej siete Orange Slovensko Volania na *8294 (0905058294)   spoplatnené cenou volaní do mobilnej siete Orange Slovensko T-Mobile Info Asistent (12 111) 1   1,54 €/min. Volanie pre nepočujúcich (12777) 1   0,8098 €/min. 1   Na úhradu služby nie je možné použiť Bonusový kredit Telekomunikačný poplatok TIPOS, stávky do 5 € vrátane   0,209 € Telekomunikačný poplatok TIPOS, stávky nad 5 €   0,517 € Telekomunikačný poplatok TIPOS, SMS kasíno navýšenie účtu hráča o 1 €, 3 €, 5 €   0,209 € Telekomunikačný poplatok TIPOS, SMS kasíno navýšenie účtu hráča o 10 €, 20 €   1,107 € Telekomunikačný poplatok TIPOS, navýšenie účtu hráča o 10 eur   2,429 € Telekomunikačný poplatok Synotip, navýšenie účtu hráča o 5 €, 10 €, 20 €   0,923 € – 3,690 € Telekomunikačný poplatok DOXXbet, Tipsport, Orion, Fortuna alebo MonacoBet, navýšenie účtu hráča o 5 €, 10 €, 15 €, 20 €   0,513 € – 2,050 € 1   Tipovanie prostredníctvom SMS (podanie stávky) je služba vyvinutá na základe spolupráce spoločnos- ti TIPOS, národná lotériová spoločnosť, a. s. (ďalej len „TIPOS“) a spoločnosti Orange, ktorá umožňuje podávanie a uhrádzanie stávok v hazardných hrách spoločnosti TIPOS prostredníctvom elektronickej komunikačnej siete a   služieb spoločnosti Orange. Za prevádzkovanie jednotlivých hazardných hier zodpovedá výlučne spoločnosť TIPOS. Viac informácií o možnostiach a spôsobe tipovania prostred- níctvom SMS nájdete na www.tipos.sk alebo na Infolinke TIPOS 18177, 18277. Cena za podanie stávky nepodlieha DPH. 2   Uvedené ceny neplatia pre SMS správy odoslané v roamingu. Cena telekomunikačného poplatku je uvedená vrátane DPH. 3   Na Tipovanie prostredníctvom SMS (podanie stávky) nie je možné použiť Bonusový kredit. ZÁBAVNÉ SLUŽBY Zmena zo služby FunFón na službu Prima alebo účastnícky program Orange (okrem FunFón paušálu)   0 €"
					},
					"zabavne_sluzby": {
						"rawText": "AKTIVÁCIA A DEAKTIVÁCIA 19 Poplatok za aktiváciu a deaktiváciu služieb prostredníctvom SMS správy 1 1   Vybrané služby je možné aktivovať/deaktivovať na bezplatnom čísle 919. Požiadavka na aktiváciu alebo deaktiváciu týchto služieb bude vybavená do 24 hodín. 2   Služba je na SIM karte aktivovaná automaticky. Požiadavka   Text SMS správy   Poplatok Aktivácia služby CLIP   2   CLIP A   0 € Deaktivácia služby CLIP   CLIP D   0 € Aktivácia služby CLIR   CLIR A   0 € Deaktivácia služby CLIR   CLIR D   0 € Aktivácia služby FunFón roaming   2   ROAM A   0 € Deaktivácia služby FunFón roaming   ROAM D   0 € Aktivácia Hlasovej odkazovej služby   OS A   0 € Deaktivácia Hlasovej odkazovej služby   OS D   0 € Aktivácia FunFón Webofka   2   DATA A   0 € Deaktivácia FunFón Webofka   DATA D   0 € Aktivácia Informačných SMS o kredite   NOTIF A   0 € Deaktivácia Informačných SMS o kredite   NOTIF D   0 € Aktivácia Registra zmeškaných hovorov   REG A   0 € Deaktivácia Registra zmeškaných hovorov   REG D   0 € Aktivácia služby MMS   2   MMS A   0 € Deaktivácia služby MMS   MMS D   0 €  SLUŽBY POSKYTOVANÉ POD ZNAČKOU ORANGE 20 Služby cez SMS s osobitnou tarifikáciou Zákaznícka linka 905 1   Hovory na všetky skrátené čísla v rámci Zákazníckej linky 905 začínajúce sa na 905X (X = 1 – 9) sú úč- tované ako hovory na Zákaznícku linku 905. Pri volaniach na Zákaznícku linku 905 v roamingu je cena hovoru spoplatnená podľa časti Cenníka FunFón Férofka roaming/Hovory v roamingu. Hovory na Zákaznícku linku 905 (0905 905 905, 905) 1   0 € Služby Prémium SMS partnerov na číslach 123, 690-699, 707, 790-799, 890-899, 907, 987, 6300-6309, 6660-6679, 7000-7040, 7100-7109, 7400-7409, 7500-7509, 7600-7609, 7770-7780,7787, 7800-7809, 7820, 9500-9515, 9930-9991, 87652, 9061113 spoplatnenie a cenové úrovne prostredníctvom prijatej alebo odoslanej SMS správy, informácie o konkrétnej službe zabezpečujú jednotliví partneri cez svoje komunikačné kanály SMS hry a súťaže, hlasovania, chat, inzeráty, zoznamka, tipy, rady, informácie, elektronický obsah, služby mobilnej zábavy, prístupy, predplatné a pod. 0,00 € – 15,00 € 1   Maximálny počet poskytnutých informácií počas jedného hovoru je 5, z toho najviac 3 pre informácie z databázy Slovak Telekomu. Informácie o telefónnych číslach Orange Slovensko (920, 1185) 1 0,3232 €/min. Informácie o telefónnych číslach v sieti Slovak Telekom (970) 1 INFORMAČNÉ SLUŽBY 1   Na úhradu služby nie je možné použiť Bonusový kredit. Informácie o telefónnych číslach (1181) 1 1,5375 €/min. Informácie o presnom čase (12 110) 1"
					},
					"sluzby_orange": {
						"rawText": "SLUŽBY POSKYTOVANÉ POD ZNAČKOU ORANGE 20 Služby cez SMS s osobitnou tarifikáciou Zákaznícka linka 905 1   Hovory na všetky skrátené čísla v rámci Zákazníckej linky 905 začínajúce sa na 905X (X = 1 – 9) sú úč- tované ako hovory na Zákaznícku linku 905. Pri volaniach na Zákaznícku linku 905 v roamingu je cena hovoru spoplatnená podľa časti Cenníka FunFón Férofka roaming/Hovory v roamingu. Hovory na Zákaznícku linku 905 (0905 905 905, 905) 1   0 € Služby Prémium SMS partnerov na číslach 123, 690-699, 707, 790-799, 890-899, 907, 987, 6300-6309, 6660-6679, 7000-7040, 7100-7109, 7400-7409, 7500-7509, 7600-7609, 7770-7780,7787, 7800-7809, 7820, 9500-9515, 9930-9991, 87652, 9061113 spoplatnenie a cenové úrovne prostredníctvom prijatej alebo odoslanej SMS správy, informácie o konkrétnej službe zabezpečujú jednotliví partneri cez svoje komunikačné kanály SMS hry a súťaže, hlasovania, chat, inzeráty, zoznamka, tipy, rady, informácie, elektronický obsah, služby mobilnej zábavy, prístupy, predplatné a pod. 0,00 € – 15,00 € 1   Maximálny počet poskytnutých informácií počas jedného hovoru je 5, z toho najviac 3 pre informácie z databázy Slovak Telekomu. Informácie o telefónnych číslach Orange Slovensko (920, 1185) 1 0,3232 €/min. Informácie o telefónnych číslach v sieti Slovak Telekom (970) 1 INFORMAČNÉ SLUŽBY 1   Na úhradu služby nie je možné použiť Bonusový kredit. Informácie o telefónnych číslach (1181) 1 1,5375 €/min. Informácie o presnom čase (12 110) 1"
					},
					"informacne_sluzby": {
						"rawText": "21 Tiesňové volania (112, 150, 155, 158, 159) CLIR (zabránenie zobrazenia volajúceho čísla) Informácia o do- stupnosti volaného 1 1   Služba umožňuje prijímanie SMS správ s informáciou o dostupnosti volaného, ktorý v čase pokusu o hovor v sieti Orange Slovensko zo strany volajúceho nebol dostupný (t. j. napr. po zapnutí mobilné- ho telefónu, návratu do pokrytia siete Orange Slovensko), ak má volajúci aj volaný službu Informácia o dostupnosti volaného aktivovanú. Služba je na SIM karte aktivovaná aj bez žiadosti zákazníka. Na jej deaktiváciu je potrebné odoslanie SMS s textom „NOR D“ na číslo 919. SMS správa s informáciou o dostupnosti volaného má platnosť 12 hodín a je doručovaná len v čase od 7.00 do 22.00 hod., pokiaľ účastník nepožiada o doručovanie aj mimo uvedeného času. Služba sa nevzťahuje na prípady, keď vo- laný účastník uskutočňuje iný hovor. Ak nie je uvedené inak, pri volaniach v slovenských sieťach sú volania účtované sekundovou tarifikáciou od prvej sekundy. Každá sekunda predstavuje jednu hovorovú jednotku.1 Hovory prijímané v mobilnej telekomunikačnej sieti spoločnosti Orange Slovensko nie sú spoplatnené. Pokiaľ telefonický hovor (vrá- tane dátových dial-up hovorov, ak sú tieto poskytované) alebo faxový prenos trvá dlhšie ako 60 minút, po uplynutí šesťdesiatej minúty od začiatku hovoru, resp. prenosu sa tieto fakturujú podľa tarify toho ča- sového pásma, do ktorého spadá 61. minúta hovoru, resp. prenosu (toto platí aj pri ďalších násobkoch 60 minút hovoru) a súčasne je spoločnosť Orange Slovensko oprávnená hovor účastníka po uplynutí 60 minút hovoru zrušiť. 1   S výnimkou hovorov na audiotexové čísla, pri ktorých predstavuje každá, aj začatá minúta hovoru jed- nu hovorovú jednotku. Poskytovateľom služby FunFón je spoločnosť Orange Slovensko, a.s. Orange Slovensko, a.s., Metodova 8, 821 08 Bratislava IČO: 35697270, IČ DPH: SK 2020310578 Zapísaná v Obchodnom registri Mestského súdu Bratislava III, v oddiele Sa, vložka č. 1142/B. FunFón zákaznícka linka: 0919919919 www.funfon.sk BEZPLATNÉ SLUŽBY  PRÍLOHA 22 Cenník ďalších (osobitných) a dočasných ponúk Časť I Všeobecné ustanovenia Článok 1 Ponuka „FunFón Smart“ 1.   Obsahom ponuky „FunFón Smart“ je aktivácia osobitného „Smart balíka“ pozostávajúceho z jednot- livých „Smart položiek“ na FunFón SIM karte účastníka, ktorý využíva predplatenú službu FunFón, ako aj z jednotlivých doplnkových služieb na FunFón SIM karte, a to za podmienok uvedených nižšie v tomto článku. 2.   Podmienkou aktivácie Smart balíka účastníkovi spoločnosťou Orange je, že tento: a) je užívateľom služieb FunFón poskytovaných spoločnosťou Orange prostredníctvom predplatenej karty FunFón, b) má aktivovaný profil FunFón Férofka, c) má aktivovanú službu Webofka a táto je aktívna počas celého obdobia využívania SMART balíka. 3. SMART balíky Balík   Smart 8 €   Smart 12 €   Smart 20 € Cena   8,20 €   12,30 €   20,50 € Počet položiek   4 ks   6 ks   10 ks SMART položky 100 minút 1 100 SMS/MMS 2 1 GB 3 1   Služba „100 minút“ (ďalej v tomto texte len „služba“) obsahuje 100 predplatených minút (i) volaní na účastnícke čísla do sprístupnených mobilných aj pevných telefónnych sietí slovenských operátorov v Slovenskej republike (vrátane volaní do sietí spoločnosti Orange Slovensko, a.s.), (ii) volaní na účast- nícke čísla spoločnosťou Orange sprístupnených pevných a mobilných sietí v Európskej únii a volaní na účastnícke čísla spoločnosťou Orange sprístupnených telefónnych sietí Zóny 1 (podľa tabuľky Medzi- národných hovorov Cenníka) a (iii) odchádzajúcich roamingových volaní v rámci EÚ zo Zóny 1 (podľa tabuľky Cenníka Hovory v roamingu) do Zóny 1 vrátane volaní zo Zóny 1 na účastnícke čísla do sietí do sprístupnených mobilných aj pevných telefónnych sietí operátorov v Slovenskej republike vrátane sietí spoločnosti Orange (ďalej v tejto poznámke aj ako „Volania“). Po prevolaní príslušného objemu pred- platených minút budú ďalšie hovory spoplatňované v zmysle príslušných ustanovení Cenníka FunFón Férofka. Službu nie je možné aktivovať samostatne, služba môže byť výlučne ako súčasť SMART balí- ka uvedeného v tabuľke vyššie."
					},
					"cennik_dodatkovych": {
						"rawText": "Cenník dočasných krátkodobých ponúk). Ponuka spoločnosti Orange uvedená v tomto článku 4 nadobúda platnosť dňa 26. 3. 2014. 2.   Účastník služieb spoločnosti Orange má po aktivácii každej novej SIM karty so službou FunFón predpla- tená karta, ako aj v prípade prenosu telefónneho čísla zo siete iných telekomunikačných operátorov do siete spoločnosti Orange na telefónne číslo FunFón; právo na poskytnutie benefitu, ktorý spočíva v jedno- razovom poskytnutí bezplatného denného balíka predplatených SMS a MMS správ, uvedeného v tabuľke vyššie (ďalej len „balík“, resp. „balík správ“), a to podľa podmienok stanovených v tomto článku. 3.   Podmienkou poskytnutia benefitu účastníkovi spoločnosťou Orange je, že účastník si prvýkrát ak- tivoval SIM kartu s predplatenou službou FunFón (s ľubovoľným profilom) po nadobudnutí platnosti ponuky. Podmienkou využitia benefitu zo strany účastníka je, že v deň, kedy mu mal byť podľa bodu 4  27 5.   Benefit uvedený v bode 2 tohto článku je aktivovaný automaticky a začína plynúť dňom registrácie Účastníka ako Účastníka služieb FunFón predplatená karta v systémoch spoločnosti Orange, ktorý deň nie je zhodný s dňom, keď Účastník požiadal o prenos/zmenu telefónneho čísla spôsobom sta- noveným spoločnosťou Orange. Spoločnosť Orange oznámi Účastníkovi lehotu platnosti benefitu zaslaním SMS správy. 6.   Účastník nemá nárok na benefit počas dočasného prerušenia alebo obmedzenia poskytovania slu- žieb podľa Všeobecných podmienok. Po tom, čo je účastník oprávnený znova využívať služby, sa ob- novuje aj možnosť využívania benefitu, pričom lehota platnosti benefitu sa o lehotu prerušenia alebo obmedzenia služieb nepredlžuje. 7.   V prípade deaktivácie prístupu na internet (služba FunFón Webofka) nie je možné benefit využívať. Nárok na benefit týmto nezaniká, pričom lehota platnosti benefitu sa nepredlžuje o lehotu, počas kto- rej mal Účastník deaktivovaný Prístup na internet (služba FunFón Webofka), ale platí pôvodná lehota platnosti benefitu. 8.   Po uplynutí lehoty platnosti benefitu podľa bodu 2 tohto článku je tento benefit na SIM karte Účast- níka deaktivovaný. Účastník je po uplynutí lehoty platnosti benefitu podľa tohto bodu oprávnený vy- užívať benefity a služby prislúchajúce k profilu FunFón Férofka. 9.   Benefit nie je možné využívať v prípade, že sa SIM karta používa v roamingu okrem Zóny 1 (prenos dát v roamingu bude spoplatnený podľa príslušných ustanovení cenníka). 10. V prípade, že rozsah využívania služby Účastníkom je taký, že ohrozuje elektronickú komunikačnú sieť spoločnosti Orange alebo v jeho dôsledku môžu poklesnúť kvalitatívne alebo kvantitatívne pa- rametre poskytovania služieb ostatným účastníkom, je takýto rozsah využívania považovaný za zne- užívanie služby a spoločnosť Orange je oprávnená vykonať opatrenia na dočasné obmedzenie alebo prerušenie poskytovania služby (benefitu) Účastníkovi. 11. V prípade prevodu práv a povinností vyplývajúcich z FunFón registračnej listiny (týkajúcich sa benefi- tu a plnení s ním súvisiacich) z Účastníka na inú osobu (za prevod sa považuje aj prípad, keď zanikne registračná listina Účastníka a bude nahradená inými zmluvnými dokumentmi medzi spoločnosťou Orange Slovensko a novým Účastníkom služieb spoločnosti Orange, pričom práva a záväzky pôvod- ného Účastníka vzťahujúce sa na SIM kartu prevezme nový Účastník, ktorému bude tiež pridelená SIM karta) sa benefit prenáša na nového Účastníka. 12. Spoločnosť Orange nezodpovedá za nemožnosť využitia benefitu v prípade, ak Účastník vykonal také zmeny v službách FunFón predplatená karta poskytovaných spoločnosťou Orange (aktivácia, deaktivácia služieb), následkom ktorých je využitie benefitu zo strany Účastníka nemožné. Článok 5 Uvítací benefit Denný balík   Obsah balíka   Cena Uvítacie SMS a MMS do všetkých sietí v SR na 1 deň – Balík správ neobmedzené SMS/MMS na účastnícke čísla v mobilných a pevných sieťach slovenských operátorov 0 € 1.   Predmetom tohto článku je zaradenie vyššie uvedeného benefitu s názvom „Uvítací benefit“ (ďalej ako „benefit“) do ponuky spoločnosti Orange do prílohy (Cenník dočasných krátkodobých ponúk). Ponuka spoločnosti Orange uvedená v tomto článku 4 nadobúda platnosť dňa 26. 3. 2014. 2.   Účastník služieb spoločnosti Orange má po aktivácii každej novej SIM karty so službou FunFón predpla- tená karta, ako aj v prípade prenosu telefónneho čísla zo siete iných telekomunikačných operátorov do siete spoločnosti Orange na telefónne číslo FunFón; právo na poskytnutie benefitu, ktorý spočíva v jedno- razovom poskytnutí bezplatného denného balíka predplatených SMS a MMS správ, uvedeného v tabuľke vyššie (ďalej len „balík“, resp. „balík správ“), a to podľa podmienok stanovených v tomto článku. 3.   Podmienkou poskytnutia benefitu účastníkovi spoločnosťou Orange je, že účastník si prvýkrát ak- tivoval SIM kartu s predplatenou službou FunFón (s ľubovoľným profilom) po nadobudnutí platnosti ponuky. Podmienkou využitia benefitu zo strany účastníka je, že v deň, kedy mu mal byť podľa bodu 4  28 pridelený benefit, disponuje na SIM karte so službou FunFón predplatená karta disponibilným kredi- tom vo výške viac ako 0 € a zároveň mu v danom dni nebolo obmedzené ani prerušené poskytovanie služieb spoločnosťou Orange. 4.   Účastníkom služieb spoločnosti Orange, ktorí spĺňajú podmienky vzniku nároku na benefit, bude pri- deľovaný benefit spoločnosťou Orange postupne odo dňa účinnosti cenníka do odvolania, pričom spoločnosť Orange si vyhradzuje právo stanoviť poradie, v akom benefit jednotlivým účastníkom pri- delí. Každý jednotlivý účastník môže benefit získať jedenkrát po splnení podmienok jeho poskytnutia. Platnosť benefitu je 1 kalendárny deň. Spoločnosť Orange oznámi deň začiatku platnosti benefitu, ako aj jeho koniec v SMS správe, v ktorej spoločnosť Orange informuje účastníka o aktivácii balíka správ na SIM karte, a to uvedením presného obdobia času jeho platnosti. O aktiváciu balíka správ nemusí účastník žiadať, balík bude oslovenému účastníkovi aktivovaný automaticky a účastník môže balík správ využívať od momentu prijatia SMS správy podľa tohto bodu, avšak najviac po dobu sta- novenú v SMS správe podľa tohto bodu. 5.   Platnosť balíka je obmedzená na využitie v rámci SR a nie je možné ho využiť v roamingu (okrem Zóny 1; odosielanie SMS/MMS v roamingu bude spoplatnené podľa príslušných ustanovení Cen- níka). Platnosť balíka správ je 1 kalendárny deň, a to od 00.00 hod., 0 s daného kalendárneho dňa do 23.59 hod., 59 s daného kalendárneho dňa, pričom presný čas začiatku a konca platnosti balíka správ oznámi spoločnosť Orange účastníkovi v zaslanej SMS správe. 6.   V prípade prevodu práv a povinností vyplývajúcich z FunFón registračnej listiny z účastníka na inú osobu (za prevod sa považuje aj prípad, keď zanikne registračná listina účastníka a bude nahradená inými zmluvnými dokumentmi medzi spoločnosťou Orange a novým účastníkom služieb spoločnosti Orange, pričom práva a záväzky pôvodného účastníka, vzťahujúce sa na SIM kartu, prevezme nový účastník, ktorému bude tiež pridelená SIM karta) v čase zaslania SMS spoločnosťou Orange účast- níkovi sa benefit, resp. jeho pomerná časť prenáša na nového účastníka. 7.   V prípade prerušenia alebo ukončenia využívania služby FunFón deaktiváciou predmetnej SIM kar- ty z dôvodov špecifikovaných vo Všeobecných podmienkach spoločnosti Orange Slovensko, a.s., na poskytovanie predplatenej verejnej telefónnej služby Prima (ďalej len „Všeobecné podmienky“) po tom, čo účastník získal na základe tohto článku benefit, zostatok nevyužitého benefitu prepadá a účastník naň stráca nárok. Po tom, čo je účastník znova oprávnený využívať služby, obnovuje sa aj možnosť využívania benefitu, pričom platnosť benefitu sa o lehotu prerušenia alebo obmedzenia služieb nepredlžuje. 8. Účastník nemá nárok na benefit počas dočasného prerušenia alebo obmedzenia poskytovania slu- žieb podľa Všeobecných podmienok. 9.   V prípade, že rozsah využívania služby účastníkom je taký, že ohrozuje elektronickú komunikačnú sieť spoločnosti Orange alebo v jeho dôsledku môžu poklesnúť kvalitatívne alebo kvantitatívne pa- rametre poskytovania služieb ostatným účastníkom, je takýto rozsah využívania považovaný za zne- užívanie služby a spoločnosť Orange je oprávnená vykonať opatrenia na dočasné obmedzenie alebo prerušenie poskytovania služby (benefitu) účastníkovi. 10. Spoločnosť Orange nezodpovedá za nemožnosť využitia balíka v prípade, že účastník vykonal také zmeny v službách poskytovaných spoločnosťou Orange (aktivácia, deaktivácia služieb), následkom ktorých je využitie balíka v čase zaslania SMS správy spoločnosťou Orange nemožné. Článok 6 Narodeninový benefit Denný balík   Obsah balíka   Cena Narodeninové SMS a MMS na účastnícke čísla FunFón na 1 deň – Balík správ neobmedzené SMS/MMS na účastnícke čísla FunFón   0 € 1.   Predmetom tohto článku je zaradenie vyššie uvedeného benefitu s názvom „Narodeninový benefit“ (ďalej ako „benefit“) do ponuky spoločnosti Orange, do prílohy (Cenník dočasných krátkodobých po- núk). Ponuka spoločnosti Orange uvedená v tomto článku 5 nadobúda platnosť dňa 26. 3. 2014.  29 2.   Účastník služieb spoločnosti Orange má každý rok k dátumu výročia jeho narodenia právo na po- skytnutie benefitu, ktorý spočíva v jednorazovom poskytnutí bezplatného denného balíka predpla- tených SMS a MMS správ na účastnícke čísla FunFón, uvedeného v tabuľke vyššie (ďalej len „balík“, resp. „balík správ“), a to podľa podmienok stanovených v tomto článku. 3.   Podmienkou poskytnutia benefitu účastníkovi spoločnosťou Orange je, že účastník udelil spoločnosti Orange súhlas so spracúvaním osobného údaju – dátumu narodenia svojím podpisom na registrač- nej listine alebo iným spôsobom stanoveným spoločnosťou Orange. Podmienkou využitia benefitu zo strany účastníka je, že tento v deň, kedy mu mal byť podľa bodu 4 pridelený benefit, disponuje na SIM karte so službou FunFón predplatená karta disponibilným kreditom vo výške viac ako 0 € a zároveň mu v danom dni nebolo obmedzené ani prerušené poskytovanie služieb spoločnosťou Orange. 4.   Účastníkovi služieb spoločnosti Orange, ktorý spĺňa podmienky vzniku nároku na benefit, pridelí spoločnosť Orange benefit v deň výročia jeho narodenia. Platnosť benefitu je 1 kalendárny deň. Spo- ločnosť Orange oznámi deň začiatku platnosti benefitu, ako aj jeho koniec v SMS správe, v ktorej spoločnosť Orange informuje účastníka o aktivácii balíka správ na SIM karte, a to uvedením presné- ho obdobia času jeho platnosti. O aktivácii balíka správ nemusí účastník žiadať, balík bude oslove- nému účastníkovi aktivovaný automaticky a účastník môže balík správ využívať od momentu prijatia SMS správy podľa tohto bodu, avšak najviac po dobu stanovenú v SMS správe podľa tohto bodu. 5.   Platnosť balíka je obmedzená na využitie v rámci SR a nie je možné ho využiť v roamingu (okrem Zóny 1; odosielanie SMS/MMS v roamingu bude spoplatnené podľa príslušných ustanovení Cen- níka). Platnosť balíka správ je 1 kalendárny deň, a to od 00.00 hod., 0 s daného kalendárneho dňa do 23.59 hod., 59 s daného kalendárneho dňa, pričom presný čas začiatku a konca platnosti balíka správ oznámi spoločnosť Orange účastníkovi v zaslanej SMS správe. 6.   V prípade prevodu práv a povinností vyplývajúcich z FunFón registračnej listiny z účastníka na inú osobu (za prevod sa považuje aj prípad, keď zanikne registračná listina účastníka a bude nahradená inými zmluvnými dokumentmi medzi spoločnosťou Orange a novým účastníkom služieb spoločnosti Orange, pričom práva a záväzky pôvodného účastníka, vzťahujúce sa na SIM kartu, prevezme nový účastník, ktorému bude tiež pridelená SIM karta) v čase zaslania SMS spoločnosťou Orange účast- níkovi sa benefit ani jeho časť neprenáša na nového účastníka. 7.   V prípade prerušenia alebo ukončenia využívania služby FunFón deaktiváciou predmetnej SIM kar- ty z dôvodov špecifikovaných vo Všeobecných podmienkach spoločnosti Orange Slovensko, a.s., na poskytovanie predplatenej verejnej telefónnej služby Prima (ďalej len „Všeobecné podmienky“) po tom, čo účastník získal na základe tohto článku benefit, zostatok nevyužitého benefitu prepadá a účastník naň stráca nárok. Po tom, čo je účastník znova oprávnený využívať služby, obnovuje sa aj možnosť využívania benefitu, pričom platnosť benefitu sa o lehotu prerušenia alebo obmedzenia služieb nepredlžuje. 8.   Účastník nemá nárok na benefit počas dočasného prerušenia alebo obmedzenia poskytovania slu- žieb podľa Všeobecných podmienok. 9.   V prípade, že rozsah využívania služby účastníkom je taký, že ohrozuje elektronickú komunikačnú sieť spoločnosti Orange alebo v jeho dôsledku môžu poklesnúť kvalitatívne alebo kvantitatívne pa- rametre poskytovania služieb ostatným účastníkom, je takýto rozsah využívania považovaný za zne- užívanie služby a spoločnosť Orange je oprávnená vykonať opatrenia na dočasné obmedzenie alebo prerušenie poskytovania služby (benefitu) účastníkovi. 10. Spoločnosť Orange nezodpovedá za nemožnosť využitia balíka v prípade, že účastník vykonal také zmeny v službách poskytovaných spoločnosťou Orange (aktivácia, deaktivácia služieb), následkom ktorých je využitie balíka v čase zaslania SMS správy spoločnosťou Orange nemožné. 11. Právo získať benefit má každý účastník toľkokrát, koľkokrát splní podmienky vzniku na jeho nárok podľa bodu 3 tohto článku. Článok 7 FunFón Spojka 1.   Predmetom tohto článku je časovo obmedzené zaradenie nižšie uvedených výhod (benefitov) do po- nuky služieb FunFón spoločnosti Orange. Súčasti ponuky, uvedené v ustanoveniach tohto článku, majú charakter dočasnej cenovej ponuky so začiatkom poskytovania od 11. 6. 2014, pričom spo- ločnosť Orange je kedykoľvek oprávnená rozhodnúť o zrušení tejto ponuky. Na účely tohto článku sa ďalej účastník služby FunFón, ktorý odporučí službu FunFón novému účastníkovi, označuje ako „Odporúčateľ“, resp. „Spojka“. Uvedený nový účastník služby FunFón, ktorý si SIM kartu s profilom FunFón Férofka aktivoval v období od 26. 3. 2014 (vrátane), sa označuje ako „Nový účastník“.  30 2.   Strany sa dohodli, že ak Nový účastník služby FunFón, (i) ktorý si SIM kartu s profilom FunFón Fé- rofka aktivoval v období od 26. 3. 2014 vrátane a (ii) ak súčasne najneskôr do 10 kalendárnych dní odo dňa aktivácie danej SIM karty požiadal nižšie stanoveným spôsobom Odporúčateľa o potvrde- nie spojenia SIM karty Odporúčateľa so SIM kartou Nového účastníka a ak súčasne (i) Odporúčateľ najneskôr do 48 hodín od okamihu prijatia výzvy Nového účastníka jeho žiadosť o spojenie ich SIM kariet určeným spôsobom (potvrdením prostredníctvom www.funfon.sk alebo prostredníctvom za- slania odpovednej SMS na krátke číslo „9199“) potvrdí, tak Odporúčateľ aj Nový účastník má právo na nižšie definované zvýhodnenie (ďalej ako „Benefit“). 3.   Benefit spočíva (i) v možnosti uskutočňovania vzájomných neobmedzených volaní medzi SIM kar- tou Nového účastníka a SIM kartou Odporúčateľa v sieti FunFón spoločnosti Orange (neplatí v rámci roamingových volaní) a (ii) v možnosti vzájomného neobmedzeného zasielania SMS a MMS medzi SIM kartou Nového účastníka a SIM kartou Odporúčateľa v sieti FunFón spoločnosti Orange (neplatí v rámci roamingových volaní). Benefit je platný počas rozhodnej doby, za ktorú sa považuje obdobie 180 celých kalendárnych dní od okamihu získania Benefitu, t. j. od okamihu, v ktorom žiadosť Nového účastníka o potvrdenie vzájomného spojenia SIM kariet Nového účastníka a Odporúčateľa akcepto- val Odporúčateľ. Spoločnosť Orange je oprávnená Benefit poskytovať aj počas časti (alikvotnej) toho kalendárneho dňa, v ktorom došlo k aktivácii Benefitu. 4. Počet, resp. dĺžka volaní v rámci Benefitu, ako aj počet zaslaných SMS alebo MMS v rámci Benefitu nie je obmedzený, avšak v prípade, že rozsah využívania služby Novým účastníkom a/alebo Odporú- čateľom je taký, že ohrozuje elektronickú komunikačnú sieť spoločnosti Orange alebo v jeho dôsled- ku môžu poklesnúť kvalitatívne alebo kvantitatívne parametre poskytovania služieb ostatným účast- níkom, môže byť takýto rozsah využívania považovaný za zneužívanie služby a spoločnosť Orange je oprávnená vykonať opatrenia na dočasné obmedzenie alebo prerušenie poskytovania služieb Nové- mu účastníkovi a/alebo Odporúčateľovi. 5.   Na vznik nároku na Benefit je potrebné vykonať (i) úkon doručenia žiadosti o prepojenie SIM kariet Nového účastníka a Odporúčateľa (túto žiadosť zasiela Nový účastník Odporúčateľovi v lehote pod- ľa bodu 2 tohto článku) a (ii) úkon akceptácie žiadosti Nového účastníka Odporúčateľovi (tento úkon vykonáva Odporúčateľ). Oba uvedené úkony, potrebné na vznik nároku na Benefit, je možné vykonať buď prostredníctvom vyplnenia príslušnej kolónky na www.funfon.sk Novým účastníkom aj Odpo- rúčateľom, alebo prostredníctvom zaslania SMS na krátke číslo 9199. Výzva zo SIM karty Nového účastníka na SIM kartu Odporúčateľa môže byť zaslaná najneskôr do 10 kalendárnych dní odo dňa aktivácie danej SIM karty, pričom text SMS bude „ODPORUCIL09XXXXXXXX“, kde za všetky písme- ná „X“ budú dosadené číslice telefónneho čísla Odporúčateľa. Následne, ak Odporúčateľ najneskôr do 48 hodín od okamihu prijatia výzvy Nového účastníka prostredníctvom zaslania odpovednej SMS na krátke číslo 9199 potvrdí, že súhlasí so žiadosťou Nového účastníka o prepojenie oboch SIM ka- riet, spoločnosť Orange obom účastníkom aktivuje Benefit, a to najneskôr do 24 hodín od okamihu potvrdenia žiadosti Nového účastníka Odporúčateľom. V prípade, ak Odporúčateľ neakceptuje žia- dosť Nového účastníka v lehote podľa tohto článku alebo ak v uvedenej lehote odmietne udeliť takýto súhlas, nárok na poskytovanie Benefitu nevznikne Novému účastníkovi ani Odporúčateľovi. V prípa- de, ak sú úkony účastníkov podľa tohto článku vykonávané prostredníctvom zaslania SMS, má sa za to, že predmetné úkony vykonala osoba, ktorá je registrovaným účastníkom služby FunFón v zmysle registračnej listiny služby FunFón. 6.   Kvôli možnosti využívania Benefitu je u Nového účastníka, ako aj u Odporúčateľa nevyhnutné, aby obe príslušné SIM karty, prostredníctvom ktorých bude poskytovaný a využívaný Benefit, obsahovali v čase vzniku nároku na Benefit, ako aj po celý čas jeho poskytovania kladný predplatený kredit služby FunFón. Článok 8 Obnova kreditu spoločnosťou Orange 1.   Predmetom tohto článku je zaradenie „Obnovy kreditu spoločnosťou Orange“ do ponuky spoločnosti Orange, do prílohy (Cenník dočasných krátkodobých ponúk). Ponuka uvedená v tomto článku nado- búda účinnosť dňa 9. 12. 2014. 2.   Účastník služieb FunFón predplatená karta spoločnosti Orange s niektorým z nasledujúcich profi- lov: FunFón predplatená karta, FunFón PLUS, FunFón ŠTART, FunFón Férofka, ktorému táto navýšila kredit, a to formou jednorazovej Obnovy kreditu o príslušnú sumu (ďalej len „Obnova kreditu“ alebo „benefit“), má nárok využiť uvedený benefit za nasledujúcich podmienok.  31 3.   Podmienkou poskytnutia benefitu účastníkovi spoločnosťou Orange je, že tento je užívateľom služieb FunFón predplatená karta, poskytovaných spoločnosťou Orange v zmysle registračnej listiny FunFón. 4.   Účastník je oprávnený využiť benefit (Bonusový kredit) na určené služby FunFón predplatená karta s výnimkou tých služieb, pri ktorých spoločnosť Orange určila, že na ich úhradu nie je možné použiť Bonusový kredit. 5.   Na Obnovu kreditu zo strany spoločnosti Orange sa v ďalšom primerane použijú ustanovenia Vše- obecných podmienok spoločnosti Orange Slovensko, a.s., na poskytovanie predplatenej služby Pri- ma a Doplnku k Všeobecným podmienkam spoločnosti Orange Slovensko, a.s., na poskytovanie predplatenej služby Prima (ďalej len „Všeobecne podmienky Prima“), pričom Obnova kreditu spoloč- nosťou Orange sa považuje za jeden zo spôsobov Obnovy kreditu v zmysle Všeobecných podmienok Prima. 6.   Spoločnosť Orange oznámi účastníkovi Obnovu kreditu o príslušnú sumu zaslaním SMS z krátkeho čísla 919. 7.   Hodnota kreditu poskytnutá spoločnosťou Orange v zmysle ustanovení tohto článku sa považuje za Bonusový kredit. Článok 9 FunFón Centofka 1.   Predmetom tohto článku je časovo obmedzené zaradenie balíka s názvom „Centofka“ do ponuky služieb FunFónu spoločnosti Orange Slovensko, a.s. (ďalej len „spoločnosť Orange“) do prílohy č. 1 k Cenníku (Cenník dočasných krátkodobých ponúk) s nasledujúcim obsahom: Názov balíka   FunFón Centofka Aktivačný poplatok   0 € Poplatok/30 dní   10,25 € Cena volaní do všetkých sietí v rámci SR 1, 2   1,025 cent/min. Cena SMS do všetkých sietí v rámci SR 1   1,025 cent/SMS Cena MMS do všetkých sietí v rámci SR 1   1,025 cent/MMS Cena SMS s požiadavkou aktivácie, reaktivácie, deaktivácie a zistenie stavu a platnosti Balíka   0 € 1   S výnimkou krátkych čísel a čísel so špeciálnou tarifikáciou. 2   V prípade, ak počas hovoru účastníka uskutočneného v rámci Balíka dôjde k vyčerpaniu celého kredi- tu Balíka, cena hovoru bude ďalej od okamihu vyčerpania kreditu Balíka účtovaná z kreditu účastníka podľa cenníka služby „FunFón Férofka“. 2.   Ponuka spoločnosti Orange uvedená v tomto článku 9 nadobúda platnosť dňa 10. 10. 2015. Súčasti ponuky spoločnosti Orange, uvedené v ustanoveniach tohto článku, majú charakter dočasnej ceno- vej ponuky, ktorá je platná do jej ukončenia spoločnosťou Orange. Spoločnosť Orange je oprávnená kedykoľvek ukončiť lehotu platnosti ponuky. 3.   Poplatok za balík „Centofka“ (ďalej aj ako „Balík“) je 10,25 € (s DPH), a to na obdobie 30 dní odo dňa aktivácie. Poplatok za Balík bude účastníkovi odpočítaný z jeho kreditu, viažucemu sa k jeho účastníc- kemu číslu FunFón, a to pri aktivácii, pri automatickom predĺžení Balíka a pri opätovnej aktivácii (reak- tivácii) Balíka. Nárok na aktiváciu Balíka má účastník za podmienok stanovených v tomto článku 9. 4.   Podmienkou aktivácie Balíka účastníkovi spoločnosťou Orange je, že tento: a) je užívateľom služieb FunFón poskytovaných spoločnosťou Orange prostredníctvom predplatenej karty FunFón a zároveň má aktivovaný FunFón profil Férofka,  32 b) a v deň aktivácie, resp. v deň automatického predĺženia Balíka disponuje na FunFón SIM karte dis - ponibilným kreditom v hodnote minimálne 10,25 € a zároveň mu v danom dni nebolo obmedzené ani prerušené poskytovanie služieb spoločnosťou Orange. 5.   Účastník získa aktiváciou Balíka, resp. automatickým predĺžením Balíka osobitný kredit v hodnote 10,25 € (ďalej aj ako „Kredit Balíka“), ktorý môže účastník v tejto výške využiť na postupné čerpanie za nasledujúce služby: a) volania do všetkých sietí v rámci SR – pevné a mobilné siete (s výnimkou krátkych čísel a čísel so špeciálnou tarifikáciou) za 1 cent/min.; b) SMS a MMS do všetkých sietí v rámci SR (s výnimkou krátkych čísel a čísel so špeciálnou tarifi- káciou) za 1 cent/správa. Ostatné služby spoločnosti Orange sú oceňované podľa cenníka služby „FunFón Férofka“ a účtova- né z kreditu účastníka, nie z Kreditu Balíka. V prípade, ak účastník vyčerpá Kredit Balíka, aplikujú sa na volania, SMS a MMS podľa písm. a) a b) tohto bodu štandardné ceny podľa cenníka služby „Fun- Fón Férofka“ a účtujú sa z kreditu účastníka. V prípade, ak hodnota Kreditu Balíka účastníka klesne pod sumu 0,01 € (teda bude nižšia, ako je 1 cent), tak: – na účastníkom uskutočnené volanie sa od okamihu vyčerpania Kreditu Balíka (t. j. po vyčerpaní hodnoty nižšej ako 1 cent) aplikujú štandardné ceny podľa cenníka služby „FunFón Férofka“ a úč- tujú sa z kreditu účastníka; – na poslanie SMS alebo MMS sa aplikuje štandardná cena podľa cenníka služby „FunFón Férofka“ a účtuje sa z kreditu účastníka. 6.   Aktivácia Balíka musí byť uskutočnená počas platnosti ponuky FunFón Centofka uvedenej v bode 2 tohto článku. Účastník je oprávnený využívať Balík počas obdobia nasledujúcich 30 dní odo dňa jeho prvej aktivácie. Po uplynutí obdobia 30 dní jeho využívania spoločnosť Orange automaticky predĺži využívanie Balíka o ďalších 30 dní za predpokladu, že účastník spĺňa podmienky uvedené v bode 4 tohto článku. V prípade, že účastník nespĺňa podmienky na automatické predĺženie využívania Balí- ka, uplynutím 30 dní, počas ktorých je účastník oprávnený využívať Balík, spoločnosť Orange Balík deaktivuje. Spoločnosť Orange deaktivuje Balík aj v prípade, ak účastník sám požiada o deaktiváciu Balíka. Ak počas platnosti ponuky FunFón Centofka uvedenej v bod ätovnej aktivácie (reaktivácie) Balíka. Účastník je oprávnený požiadať o opätovnú aktiváciu (reaktiváciu) Balíka kedykoľvek počas platnosti ponuky FunFón Centofka uvedenej v bode 2 tohto článku, avšak najneskôr dva dni pred uplynutím lehoty platnosti stanovenej spoločnosťou Orange, pričom v takomto prípade je účastník oprávnený využívať Balík počas obdobia nasledujúcich 30 dní. 7.   Balík si môže účastník aktivovať zaslaním SMS v tvare „CENT A“, opätovne aktivovať (reaktivovať) Balík zaslaním SMS v tvare „CENT REA“, deaktivovať Balík zaslaním SMS v tvare „CENT D“ na krátke číslo 935. Účastník môže zistiť aktuálny stav Balíka a platnosť Balíka zaslaním SMS v tvare „STAV“ alebo zistiť viac informácií o ponuke Centofka odoslaním SMS na krátke číslo 935. Odoslanie SMS na krátke číslo 935 je spoplatnené sadzbou 0 €. 8.   Spoločnosť Orange aktivuje, resp. opätovne aktivuje (reaktivuje) Balík na základe SMS požiadavky účastníka do 24 hodín za predpokladu, že účastník spĺňa podmienky uvedené v bode 4 tohto člán- ku. O aktivácii, resp. opätovnej aktivácii (reaktivácii) bude účastník informovaný spoločnosťou Oran- ge doručením SMS správy. V prípade deaktivácie Balíka spoločnosť Orange deaktivuje automatické predlžovanie Balíka, avšak platnosť Balíka sa deaktivuje až uplynutím aktuálneho 30-dňového obdo- bia, počas ktorého je účastník oprávnený využívať Kredit Balíka. 9.   Účastník je oprávnený využívať Kredit Balíka počas 30-dňového obdobia len jedenkrát. V prípade, ak účastník vyčerpá Kredit Balíka pred skončením 30-dňového obdobia, počas ktorého je účastník oprávnený využívať Kredit Balíka za podmienky, že došlo zároveň k deaktivácii Balíka, účastník je oprávnený opätovne aktivovať (reaktivovať) Balík, avšak spoločnosť Orange je oprávnená reaktivovať Balík až po uplynutí aktuálneho 30-dňového obdobia, počas ktorého je účastník oprávnený využívať Kredit Balíka. 10. Na základe benefitu „Volania po prvej minúte zadarmo“, ktorý je súčasťou profilu FunFón Férofka, sa za 1. minútu volaní účtuje suma 1 cent a nasledujúce minúty volaní na účastnícke čísla FunFón sú zdarma. V prípade, ak má účastník na SIM karte aktivovaný benefit „FunFón Spojka“ a zároveň má aktivovaný balík Centofka, benefit FunFón Spojka sa čerpá prioritne.  33 11. V prípade nevyčerpania 10,25 € kreditu uvedeného v bode 3 tohto článku, v prípade deaktivácie Ba- líka alebo v prípade prerušenia alebo ukončenia využívania služieb FunFón deaktiváciou predmetnej SIM karty z dôvodov špecifikovaných v Doplnku k Všeobecným podmienkam spoločnosti Orange Slovensko, a.s., na poskytovanie predplatenej služby Prima a Všeobecných podmienok spoločnosti Orange Slovensko, a.s., na poskytnutie predplatenej služby Prima (ďalej len „Všeobecné podmien- ky“), účastník nemá nárok na vrátenie alikvotnej sumy z poplatku za Balík. Článok 10 Balík „Gigofka“ 1.   Predmetom tohto článku je časovo obmedzené zaradenie služby s názvom „Gigofka“ do ponuky služieb FunFón spoločnosti Orange Slovensko, a.s. (ďalej len „spoločnosť Orange“) do prílohy č. 1 k Cenníku (Cenník dočasných krátkodobých ponúk). Súčasti ponuky spoločnosti Orange, uvedené v ustanove- niach tohto článku, majú charakter dočasnej cenovej ponuky, pričom lehota ich platnosti je stanovená od 6. 12. 2017. Lehotu platnosti ponuky je spoločnosť Orange oprávnená kedykoľvek ukončiť. Balík   MB   Cena balík Dátový balík „ Gigofka “   1 GB   5,13 € Navýšenie objemu dát   Ďalší 1 GB   1 GB   3,08 € 2.   Ponuka „Gigofka“ (ďalej aj ako „služba“ alebo „Balík“) obsahuje objem 1 GB predplatených dát s ma- ximálnou teoreticky dosiahnuteľnou rýchlosťou sťahovania dát 225 Mbit/s a rýchlosťou odosielania 50 Mbit/s, ktoré je účastník oprávnený čerpať po lehotu 30 dní odo dňa aktivácie Balíka (ďalej len „le- hota platnosti Balíka“). Po vyčerpaní objemu dát počas platnosti Balíka môže účastník požiadať o na- výšenie objemu dát, a to vždy o 1 GB, tzv. „Ďalší 1 GB“, za ceny uvedené v tabuľke vyššie. V prípade, že účastník vyčerpá objem dát Balíka a nepožiada o navýšenie objemu dát (Ďalší 1 GB), ďalší prenos dát sa zastaví. Účastník je oprávnený počas lehoty platnosti Balíka požiadať o navýšenie objemu dát (Ďalší 1 GB), pričom o navýšenie môže požiadať aj v prípade, že ešte nemá vyčerpaný Balík alebo objem dát na základe predchádzajúceho navýšenia. Nevyčerpaný objem dát z Balíka sa neprenáša do ďalšieho obdobia. V prípade, ak má účastník na SIM karte aktivovaný benefit „500 MB pri prenose čísla na pol roka“, vzťahujú sa na poskytovanie uvedeného primerane podmienky uvedené v tomto článku s výnimkou uvedenou v bode 7 tohto článku. 3.   Balík je možné aktivovať jednorazovo zaslaním SMS v tvare „GIGA AJ“ na krátke číslo 919 alebo s au - tomatickým predlžovaním zaslaním SMS v tvare „GIGA AP“ a deaktivovať automatické predlžovanie zaslaním SMS v tvare „GIGA DP“ na krátke číslo 919. Jednotlivé navýšenia objemu dát je možné ak- tivovať zaslaním SMS v tvare „DALSI1GB“ na krátke číslo 919. Na uvedenom čísle bude možné zistiť aj objem zostávajúcich dát v lehote platnosti Balíka, a to zaslaním SMS v tvare „STAV“. Zaslanie uve - dených SMS na krátke číslo je bezplatné. Aktivácia a deaktivácia Balíka je možná aj inými spôsobmi stanovenými spoločnosťou Orange. Platnosť Balíka je 30 dní odo dňa aktivácie Balíka. Na úspešnú aktiváciu je nevyhnutné, aby mal účastník na predmetnej SIM karte v čase aktivácie Balíka kredit v minimálnej výške 5,13 € a aktivovaný FunFón profil Férofka, v opačnom prípade bude aktivácia Ba- líka zamietnutá. V prípade, ak si účastník aktivuje Balík s automatickým predlžovaním po uplynutí le- hoty platnosti Balíka, platnosť Balíka sa automaticky predlžuje o ďalších 30 dní, automaticky začne plynúť nová lehota platnosti Balíka, avšak iba v prípade, že v momente predlžovania Balíka účastník na predmetnej SIM karte spĺňa podmienku kreditu v minimálnej výške 5,13 € s DPH, v opačnom prí- pade k predĺženiu platnosti Balíka nedôjde a Balík bude automaticky deaktivovaný. Predĺžením plat- nosti Balíka získava účastník ďalší 1 GB predplatených dát za podmienok stanovených vyššie. Účast- ník je oprávnený aktivovať počas plynutia platnosti Balíka na tej istej SIM karte Balík aj opakovane, pričom v prípade aktivácie ďalšieho Balíka počas platnosti iného Balíka dochádza k sčítaniu zostá- vajúcej časti objemu dát pre prenos dát, pričom účastník je oprávnený vyčerpať dáta počas platnosti pôvodného Balíka, a teda nedochádza k aktualizácii lehoty platnosti podľa platnosti nového Balíka. 4.   Službu nie je možné využívať v prípade, že sa SIM karta používa v roamingu s výnimkou Zóny 1. Balík neobsahuje predplatené SMS a MMS, tie sú spoplatňované v zmysle Cenníka. Balík je možné akti- vovať iba vtedy, ak účastník na predmetnej SIM karte využíva niektorý platný profil FunFón Férofka a súčasne má aktivovanú službu „FunFón Webofka“.  34 5.   V prípade, ak má účastník na SIM karte aktivovaný benefit „500 MB pri prenose čísla na pol roka“, čerpá objem 500 MB voľných dát prednostne z dát zahrnutých v benefite, a to vždy počas jedné - ho kalendárneho mesiaca v súlade s podmienkami benefitu „500 MB pri prenose čísla na pol roka“ uvedenými v článku 3 prílohy č. 1 k Cenníku FunFón preplatená karta. Účastník je oprávnený počas kalendárneho mesiaca, v ktorom čerpá benefit 500 MB pri prenose čísla na pol roka, využiť ponuku „Gigofka“ (ďalej aj ako „Balík“), ako je uvedené v bodoch 3 až 4 tohto článku, pričom účastník čerpá dáta, resp. jednotlivé navýšenia dát vždy počas kalendárneho mesiaca, ktorý je zhodný s kalendár- nym mesiacom, v ktorom čerpá benefit „500 MB pri prenose čísla na pol roka“. Ostatné podmienky aktivácie, deaktivácie Balíka, jeho navyšovanie, ako aj ďalšie podmienky jeho čerpania sú totožné s podmienkami uvedenými v bodoch 2 až 5 a nasledujúcich tohto článku. V prípade, ak účastník po- žiada o aktiváciu Balíka a súčasne má na SIM karte aktivovaný benefit „FunFón Polročná webofka“ platný do 5. 12. 2017, aktiváciou Balíka dôjde k zmene podmienok, a to v prípade vyčerpania benefitu 500 MB voľných dát, sa prenos dát zastaví a nebude prostredníctvom SIM karty možný až do konca príslušného kalendárneho mesiaca, ak si účastník neaktivuje inú dátovú službu z ponuky spoločnosti Orange. Súčasne platí, že nevyčerpaný objem dát z benefitu „FunFón Polročná webofka“ platného do 5. 12. 2017 sa priráta k objemu dát z Balíka. 6.   V prípade, že rozsah využívania služby účastníkom je taký, že ohrozuje elektronickú komunikačnú sieť spoločnosti Orange alebo v jeho dôsledku môžu poklesnúť kvalitatívne alebo kvantitatívne pa- rametre poskytovania služieb ostatným účastníkom, je takýto rozsah využívania považovaný za zne- užívanie služby a spoločnosť Orange je oprávnená vykonať opatrenia na dočasné obmedzenie alebo prerušenie poskytovania služby účastníkovi. 7.   Účastník je Balík oprávnený využívať až do okamihu, kým nepožiada spoločnosť Orange o jeho de- aktiváciu, kým o ukončení jeho poskytovania nerozhodne spoločnosť Orange alebo kým si účastník neaktivuje inú ponuku, ktorá bude mať (podľa svojej špecifikácie) za následok zánik možnosti využí- vať Balík. 8.   V prípade prevodu zmluvných práv a povinností (týkajúcich sa Balíka a plnení s ním súvisiacich) z účastníka na inú osobu (za prevod sa považuje aj prípad, keď zanikne zmluva a bude nahradená inými zmluvnými dokumentmi medzi spoločnosťou Orange a novým účastníkom služieb spoločnosti Orange, pričom práva a záväzky pôvodného účastníka, vzťahujúce sa na SIM kartu, prevezme nový účastník, ktorému bude tiež pridelená SIM karta) sa nevyčerpané dáta z Balíka neprenášajú na nové- ho účastníka. Článok 11 Benefit „10 GB dát za udelenie marketingových súhlasov“ 1.   V prípade, (i) že má účastník aktivovaný na spoločnosťou Orange Slovensko, a.s. (ďalej aj ako „spoloč- nosť Orange“) jemu pridelenej FunFón SIM karte dátovú službu, ktorá umožňuje vykonávanie dátových prenosov, alebo má aktívnu službu Prístup na internet (FunFón Webofka); (ii) že účastník udelil spoločnosti Orange v zmluve alebo iným spôsobom nasledovné súhlasy v súlade s Podmienkami ochrany a spracú- vania osobných, prevádzkových a lokalizačných údajov v spoločnosti Orange (ďalej aj ako „Súhlasy“), a to Súhlas so spracúvaním prevádzkových údajov na marketingové účely spoločnosti Orange Slovensko a.s. a Súhlas so spracúvaním lokalizačných údajov na marketingové účely spoločnosti Orange alebo tretích strán. Súhlasy možno udeliť spoločnosti Orange na predajnom mieste spoločnosti alebo na webe; (iii) účastník má právo na poskytnutie osobitného balíka predplatených dát v objeme 10 GB na jedno zúčto- vacie obdobie (ďalej len „Benefit“), a to počas rozhodnej doby definovanej nižšie (ďalej aj ako „Rozhodná doba“), za podmienok stanovených v tomto článku (ďalej aj ako „Ponuka“). 2.   Účastníkovi bude za splnenia príslušných podmienok Benefit poskytovaný počas Rozhodnej doby v tr- vaní maximálne 30 kalendárnych dní od udelenia Súhlasov účastníkom spoločnosti Orange a vznikol mu nárok na poskytnutie Benefitu. Uvedený Benefit nie je možné si aktivovať a využívať samostatne, ak spoločnosť Orange neurčí inak. Maximálna teoreticky dosiahnuteľná rýchlosť sťahovania/odosielania dát v rámci Balíka a podmienky čerpania objemu dát Benefitu sa spravujú nastaveniami pre profil FunFón SIM karty, resp. pre inú doplnkovú dátovú službu, ktorú na FunFón SIM karte účastník využíva, pričom pre možnosť využívania Benefitu je nevyhnutnou podmienkou, aby účastník využíval dátovú službu, ktorej obsahom je buď určitý predplatený objem dát, alebo má účastník aktívnu službu Prístup na internet (Fun-  35 Fón Webofka). Objem dát zahrnutých v Benefite sa vzťahuje len na využívanie služby v sieti spoločnosti Orange a v Zóne 1 dátového roamingu, t. j. dátové prenosy mimo siete spoločnosti Orange a mimo Zóny 1 dátového roamingu sa neodpočítavajú z tohto objemu, ale účastník je povinný platiť za tieto prenosy cenu za dátové prenosy mimo prenosov zahrnutých do objemu dát Benefitu v zmysle Cenníka. Ak má účastník na FunFón SIM karte aktivovanú dátovú službu, ktorá obsahuje určitý predplatený objem dát, a aktivuje si Benefit, objem dát z Benefitu sa čerpá ako prvý v poradí. 3.   Spoločnosť Orange pridelí účastníkovi Benefit do 24 hodín od splnenia podmienok uvedených v bode 2 tohto článku, o čom informuje účastníka zaslaním SMS správy. 4.   Účastník je oprávnený využiť Ponuku vo vzťahu k príslušnej FunFón SIM karte len raz za 12 mesiacov odo dňa pridelenia Benefitu bez ohľadu na opätovné splnenie podmienok uvedených v bode 2 tohto článku. 5.   Nevyužitá časť Benefitu uplynutím zúčtovacieho obdobia, v   ktorom bol Benefit poskytnutý, zanikne, a účastník nebude mať nárok na vrátenie jeho nominálnej hodnoty. Benefit ani jeho časť nie je možné vrátiť účastníkovi ako preplatok ani vyplatiť v hotovosti alebo bezhotovostným prevodom peňažných pro- striedkov. Spoločnosť Orange si vyhradzuje právo ukončiť poskytovanie ponuky Benefit „10 GB dát za udelenie marketingových súhlasov“ jednostranným úkonom k dňu, ktorý stanoví spoločnosť Orange."
					}
				},
				"summary": {
					"totalSections": 14,
					"successfulExtractions": 14,
					"failedExtractions": 0,
					"totalCharacters": 87245
				},
				"extractionInfo": {
					"tocSections": 19,
					"extractionMethod": "toc-guided-header"
				}
			},
			"scrapedAt": "2025-10-31T12:55:41.208Z",
			"validation": {
				"isValid": true,
				"errorCount": 0,
				"warningCount": 0,
				"errors": [],
				"warnings": []
			}
		}
	],
	"lastUpdate": {
		"updatedPdfs": 1,
		"updatedPdfUrls": [
			"https://www.orange.sk/fileadmin/orange/user_uploads/pages/1271/pdf/cennik-funfon-ferofka-2025-09-10.pdf"
		],
		"updateType": "full"
	},
	"metadata": {
		"publishDate": "2025-09-09"
	}
}