{
	"provider": "fourka",
	"crawlDate": "2025-10-29T21:05:51.976Z",
	"lastChecked": "2025-10-29T21:05:51.976Z",
	"totalPdfs": 9,
	"successfulPdfs": 9,
	"failedPdfs": 0,
	"pdfs": [
		{
			"cennikName": "4ka Cenník mobilných služieb",
			"pdfUrl": "https://www.4ka.sk/media-files/filer_public/e6/31/e6318cd1-6071-4481-8260-aaae28ec5ad4/542_4ka_zmeny_v_cenniku1_10_2025.pdf",
			"pdfType": "Cenník mobilných služieb",
			"category": "Cenníky služieb mobilnej siete",
			"rawText": "2 CENNÍK   VEREJNÝCH   MOBILNÝCH   ELEKTRONICKÝCH   KOMUNIKAČNÝCH   SLUŽIEB   A   PLATOBNÝCH OPERÁCIÍ SPOLOČNOSTI SWAN, A.S. ČASŤ A PROGRAMY SLUŽIEB S FAKTÚROU Zúčtovacie obdobie je jeden (1) kalendárny mesiac (ďalej aj len ako „fakturačné obdobie“ alebo „zúčtovacie obdobie“). V pripade, ak aktivácia alebo deaktivácia Služby nenastala v prvý den zúčtovacieho obdobia, cena Služby je určená alikvotnek dátumu jej aktivácie alebo deaktivácie. Program služieb s faktúrou je možné si zakúpiť prostredníctvom Webovej stránky Podniku a na vybraných predajných miestach Podniku, ktorých zoznam je zverejnený na www.4ka.sk/mapa-predajni. 1. ZÁKLADNE SLUŽBY PROGRAMU SLUŽIEB S FAKTÚROU – MOJA EÚ 1.1. PAUŠÁLY SLOBODA SLOBODA 200 SLOBODA 400 SLOBODA ∞ SLOBODA HLAS POČET MIN alebo SMS v rámci všetkých sietí v SR a do krajín Zóny 1 a v rámci Zóny 1 vrátane Volaní na 0960 xxx xxx a 0961 xxx xxx 200 MIN/SMS 400 MIN/SMS neobmedzený počet neobmedzený počet OBJEM DÁT v SR a Zóne 1 (4G, 2G)   2 GB   2 GB   2 GB   - CENA   8 €   12 €   20 €   18 € •   Na jednej SIM karte môže byť súčasne aktivovaný práve jeden paušál. •   Ak Účastník požiada o aktiváciu alebo zmenu paušálu SLOBODA a na danej SIM karte je aktívny iný paušál SLOBO - DA požadovaný paušál SLOBODA mu bude aktivovaný v prvý deň nasledujúci po skončení platnosti Účastníkom využívaného paušálu SLOBODA a o tejto skutočnosti bude Účastník informovaný formou SMS.   O zmenu paušálu SLOBODA môže Účastník požiadať na vybranom mieste www.4ka.sk/mapa-predajni alebo zavolaním na Zákaznícku linku 4ky na číslo 950. •   Ak Účastník požiada o aktiváciu alebo zmenu paušálu SLOBODA a na danej SIM karte je aktívny jeden z doplnkových nových paušálov SLOBODA/SLOBODA DATA, požadovaný paušál SLOBODA mu bude aktivovaný v prvý deň nasledujúci po skončení platnosti Účastníkom využívaného paušálu SLOBODA a o tejto skutočnosti bude Účastník informovaný for - mou SMS. O zmenu paušálu SLOBODA môže Účastník požiadať na výlučne na vybranom mieste www.4ka.sk/mapa-pre - dajni. •   Paušály SLOBODA sú platné vždy jeden (1) kalendárny mesiac, platnosť daného paušálu vždy skončí v posledný deň príslušného zúčtovacieho obdobia paušálu SLOBODA. •   Pre paušály SLOBODA sa aplikuje funkcia Volanie na účastnícke čísla 4ky po 3. minúte zadarmo až po vyčerpaní v ňom zahrnutého objemu minút. •   Po vyčerpaní stanoveného počtu minút, SMS alebo dát v paušále SLOBODA v príslušnom zúčtovacom období bude cena volaní, SMS a dát spoplatňovaná podľa aktuálneho Cenníka. •   Služby využité nad rozsah služieb zahrnutých v paušáloch SLOBODA špecifikovaných vyššie sú spoplatňované podľa aktuálneho Cenníka. •   Volania na špeciálne a skrátené čísla v SR a Zónach 1 až 4 nie sú zahrnuté v paušáloch SLOBODA 100, SLOBODA 300 a SLOBODA ∞. Podrobnosti a výnimky týkajúce sa jednotiek a cien volaní na špeciálne a skrátené čísla sú uvedené v časti 1.4 tohto Cenníka. •   Volania na „Volanie na 0960 xxx xxx a 0961 xxx xxx“ sú zahrnuté v paušáloch SLOBODA 100, SLOBODA 300 a SLO - BODA ∞. Po prevolaní preddefinovaných jednotiek v rámci paušálu sú volania na „Volanie na 0960 xxx xxx a 0961 xxx xxx“ účtované podľa ceny uvedenej v časti 1.4.4.4 tohto Cenníka. 1.2 CENA VOLANIA, SMS A PRENOS DÁT ÚČTOVANÁ PO VYČERPANÍ OBJEMU VOLANÍ, SMS A DÁT ZVOLENEHO PAUŠÁLU Volanie do všetkých sietí v SR a do krajín Zóny 1 a v rámci Zóny 1   0,0513 € / MIN Volanie na účastnícke čísla 4ky po 3. minúte   0,0000 € / MIN Odoslanie SMS do všetkých sietí v SR a do krajín Zóny 1 a v rámci Zóny 1   0,0513 € / SMS Prenos dát v Zóne 1   0,0144 € / MB •   Volanie na účastnícke čísla 4ky po 3. minúte zadarmo platí automaticky pre všetkých Účastníkov s programami služieb s faktúrou. Funkcia Volanie na účastnícke čísla 4ky po 3. minúte zadarmo sa vzťahuje na každé volanie zo SR na účastnícke\n\n3 číslo v sieti 4ky, ktoré presiahne 3 minúty, t. j. počnúc 4. minútou je volanie na účastnícke číslo 4ky bezplatné. •   O aktiváciu funkcionality VoLTE/ViLTE (prenos hlasu/videa prostredníctvom mobilnej siete) a VoWiFi možné po - žiadať prostredníctvom Zákazníckej linky 4ky na čísle 950, alebo zaslaním bezplatnej SMS na číslo 900 v tvare VOLTE START alebo VOWIFI START. Funkcionalita VoLTE/ViLTE/VoWiFi bude aktivovaná do 24 hodín od podania žiadosti. O úspešnej aktivácii VoLTE/ViLTE/VoWiFi bude Účastník informovaný bezplatnou SMS správou. Pre deaktiváciu VoLTE/ViLTE/VoWiFi pošlite bezplatnú SMS v tvare VOLTE STOP alebo VOWIFI STOP na číslo 900 alebo zavolajte na Zákaznícku linku 4ky na číslo 950. •   Podrobnosti a výnimky z vyššie uvedených cien volaní na špeciálne a skrátené čísla v SR a Zónach 1 až 4 sú uvedené v časti 1.4.4 tohto Cenníka. 1.3 DOPLNKOVÉ SLUŽBY PROGRAMU SLUŽIEB S FAKTÚROU – MOJA EÚ 1.3.1 DÁTOVÉ BALÍKY DÁTA NAVYŠE 10 GB   15 GB   NEKONEČNÉ DÁTA OBJEM   DÁT V BALÍKU 10 GB v SR (4G, 2G) z toho 6,25 GB v Zóne 1 15 GB v SR (4G, 2G) z toho 6,25 GB v Zóne 1 neobmedzený objem GB v SR (4G, 2G) z toho 6,25 GB v Zóne 1 CENA BALÍKA   5 €   5 €   5 € PAUŠÁL, PRE KTORÝ JE BALÍK URČENÝ   SLOBODA 200   SLOBODA 400   SLOBODA ∞ SMS NA JEDNORAZOVÚ AKTIVÁCIU   NA ČÍSLO 950 + alebo PLUS + alebo PLUS + alebo PLUS CENA ODOSLANEJ SMS ZA JEDNORAZOVÚ AKTIVÁCIU   0 €   0 €   0 € •   Jednorazová aktivácia balíka DÁTA NAVYŠE: Dátové balíky 10 GB, 15 GB a NEKONEČNÉ DÁTA je možné aktivovať výlučne ako doplnok aktívneho paušálu okrem SLOBODA HLAS uvedeného vyššie v tabuľke pre príslušný balík, a to maximálne jedenkrát (1) počas zúčtovacieho obdobia. •   Každý dátový balík je platný vždy do vyčerpania v ňom zahrnutého objemu dát alebo do konca príslušného zúčtova - cieho obdobia (čo nastane skôr). V prípade aktivácie niektorého z vyššie uvedených balíkov v iný deň ako v deň začatia príslušného zúčtovacieho obdobia paušálu SLOBODA, platnosť daného balíka vždy skončí v posledný deň príslušné - ho zúčtovacieho obdobia paušálu SLOBODA. •   Automatická obnova balíka DÁTA NAVYŠE: V prípade aktivácie niektorého z vyššie uvedených balíkov ako doplnku aktívneho paušálu SLOBODA, uvedený balík sa automaticky obnoví vždy v deň začatia zúčtovacieho obdobia paušálu SLOBODA. •   Balíky 10 GB, 15 GB a NEKONEČNÉ DÁTA je možné aktivovať pre príslušný paušál SLOBODA len jedenkrát (1) počas zúčtovacieho obdobia paušálu SLOBODA (teda 1x za kalendárny mesiac). •   Služby využité nad rozsah služieb zahrnutých v balíkoch špecifikovaných vyššie sú spoplatňované podľa aktuálneho Cenníka. 1.3.2 DÁTOVÉ BALÍKY GIGA (s automatickou obnovou) DENNÉ NEKONEČNO (jednorazová aktivácia) OBJEM DÁT V BALÍKU 1 GB v SR (4G, 2G) a v Zóne 1 15 GB v SR (4G, 2G) z toho 2 GB v Zóne 1 CENA BALÍKA   2,50 €   1,60 € SMS NA AKTIVÁCIU S AUTOMATICKOU OBNOVOU   NA ČÍSLO 950   GIGA   DN SMS NA DEAKTIVÁCIU S AUTOMATICKOU OBNOVOU   NA ČÍSLO 950   GIGA STOP   / CENA ODOSLANEJ SMS ZA AKTIVÁCIU A DEAKTIVÁCIU   0 €   0 €\n\n4 •   Dátový balík DENNÉ NEKONEČNO a GIGA sú doplnkovým voliteľným balíkom k paušálu SLOBODA na faktúru a je možné si ich aktivovať počas platnosti paušálu SLOBODA na faktúru počas zúčtovacieho obdobia •   Dátové balíky budú vyúčtované Účastníkovi na konci jeho zúčtovacieho obdobia v pravidelnej mesačnej faktúre. •   Aktivácia balíka DENNÉ NEKONEČNO: Balík DENNÉ NEKONEČNO je platný do vyčerpania preddefinovaného ob - jemu dát, maximálne však 24 hodín od aktivácie balíka. •   Aktivácia balíka GIGA: Balík GIGA (s automatickou obnovou) je platný vždy do vyčerpania v ňom zahrnutého objemu dát, maximálne však 30 dní od aktivácie, resp. automatickej obnovy balíka (čo nastane skôr). Ak ďalej nie je uvedené inak, automatická obnova balíka GIGA nastane automaticky vždy v momente, keď objem dát DATA v SR/DÁTA v EÚ klesne pod 100 MB alebo po uplynutí 30 dní odo dňa aktivácie, resp. automatickej obnovy (čo nastane skôr). Špecifiká balíka GIGA EU: •   Ak je na SIM karte súbežne s balíkom GIGA aktivovaný paušál SLOBODA, automatická obnova balíka GIGA nastane vždy v momente, keď nevyčerpaný objem dát DATA v SR/DÁTA v EÚ poklesne pod 100 MB. •   Ak je na SIM karte súbežne aktivovaný paušál SLOBODA a balík GIGA, pri čerpaní   dát sa prioritne čerpajú dáta z paušálu alebo balíka, ktorý bol aktivovaný skôr. •   Dátové balíky sú vyúčtované Účastníkovi na konci fakturačného obdobia v pravidelnej mesačnej faktúre. •   Služby využité nad rozsah služieb zahrnutých v balíkoch špecifikovaných vyššie sú spoplatňované podľa aktuálneho Cenníka. 1.3.3 HLASOVÉ BÁLÍKY DVESTOVKA (jednorazová aktivácia) OBSAH BALÍKA   200 MIN/SMS v SR/EÚ CENA BALÍKA   8 € SMS NA AKTIVÁCIU   DVESTOVKA SMS NA DEAKTIVÁCIU   / CENA ODOSLANEJ SMS ZA AKTIVÁCIU A DEAKTIVÁCIU   0 € •   Aktivácia hlasového balíka DVESTOVKA: Hlasový balík DVESTOVKA je doplnkovou voliteľnou službou k paušálu SLOBODA na faktúru. •   Hlasový balík DVESTOVKA je platný do vyčerpania preddefinovaného obsahu balíka, maximálne však do 30 dní od aktivácie balíka, bez ohľadu na to, či došlo k jeho vyčerpaniu. •   Ak je na SIM karte súbežne aktivovaný hlasový balík DVESTOVKA a paušál, pri čerpaní minút/SMS sa prioritne čerpa - jú minúty/SMS z balíka alebo paušálu, ktorý bol aktivovaný skôr. •   O ďalšiu aktiváciu hlasového balíka DVESTOVKA môže Účastník požiadať vždy v momente, keď počet minút/SMS v SR/EÚ klesne pod 30 MIN/SMS alebo po uplynutí 30 dní odo dňa aktivácie (čo nastane skôr). •   Služby využité nad rozsah služieb zahrnutých v balíkoch špecifikovaných vyššie sú spoplatňované podľa aktuálneho Cenníka. 1.4 OSTATNÉ SLUŽBY A FUNKCIONALITY K PROGRAMU SLUŽIEB S FAKTÚROU – MOJA EÚ 1.4.1 VOLANIE A SMS ZO SLOVENSKA DO ZAHRANIČIA PODĽA ZÓN Volanie zo Slovenska do krajiny v   cena volania za minútu   Cena SMS Zóne 1   0,0513 €   0,0513 € Zóne 2   0,4920 €   0,2050 € Zóne 3   1,4760 €   0,3075 € Zóne 3A   1,4760 €   0,3075 € Zóne 4   4,1000 €   0,6150 € z / kam   Slovenská republika   SMS do Zóny 1   SMS do Zóny 2   SMS do Zóny 3   SMS do Zóny 4 Slovenská republika   0,0513 € / SMS   0,0513 € / SMS   0,2050 € / SMS   0,3075 € / SMS   0,6150 € / SMS\n\n5 1.4.2 ZISTENIE STAVU AKTUÁLNEJ VÝŠKY SPOTREBY SMS / iný príkaz na číslo 950   Cena VYPNUTIE automatickej obnovy služieb 4ky   STOP   0,0000 € STAV SPOTREBY Zistenie celkového stavu spotreby na SIM karte   SPOTREBA   0,0000 € POTVRDZUJÚCA SMS k zisteniu celkového stavu spotreby na SIM karte   -   0,0000 € ZISTENIE STAVU automatickej obnovy služieb 4ky   STAV   0,0000 € OVERENIE v akej sieti sa nachádza mobilný telefón   ZAVOLANÍM NA   *#909#   0,0000 € POTVRDZUJÚCA SPRÁVA o overení mobilnej siete   -   0,0000 € Informácia o aktuálnej výške spotreby je orientačná najmä z dôvodu pravidelnej aktualizácie údajov spojených s touto kontrolou. 1.4.3 PRENOS TELEFÓNNEHO ČÍSLA Poplatok za Prenos telefónneho čísla   0,0000 € Prenos telefónneho čísla do siete 4ky je dostupný na Predajných miestach Podniku   prostredníctvom SMS a Webovej stránky Podniku na www.4ka.sk. 1.4.4 ŠPECIÁLNE A SKRÁTENÉ TELEFÓNNE ČÍSLA 1.4.4.1 VOLANIE NA ZÁKAZNÍCKE LINKY PODNIKU Cena za 1 minútu Volanie na Zákaznícku linku 4ky na číslo 0950 950 950 alebo len na 950 pri volaní zo SIM karty 4ky   0,0513 € Volanie na Retenčnú linku 4ky 951   0,0000 € Volanie na Zákaznícku linku 4ky 949   0,0513 € Volanie na linku Automatický dotazovateľ spokojnosti 0952 444 444   0,0000 € Volanie na Linku pre handicapovaných (overenie spotreby pre nevidiacich) na číslo 952 pri volaní zo SIM karty 4ky   0,0000 € Volanie na Linku predaja 4ky na číslo 0950 950 953 pri volaní zo SIM karty 4ky   0,0513 € 1.4.4.2 VOLANIE NA SKRÁTENÉ ČÍSLA Cena za 1 minútu Tiesňové volania 112, 150, 158, 155 a mestská polícia 159   0,0000 € Volanie na linku pre nezvestné deti 116 000 a linku detskej istoty 116 111   0,0000 € Volanie na bezplatné čísla 0800 xxx xxx   0,0000 € Volanie na čísla so zdieľaním poplatkov 0850 xxx xxx   0,0615 € Volanie na Infolinku 1181   1,5170 € Informačná linka o účastníckych číslach Orange 1185   1,0250 € Volanie na 12111 (Infoasistent)   1,5170 € Volanie na 12 xxx (okrem 12111, 12777)   1,5170 € Volanie na 12777 pre sluchovo postihnutých   0,0513 € Expertlinka 14905   0,6560 € Volanie na skrátené regionálne čísla 16 xxx, 17 xxx   0,0820 € Volanie na skrátené národné čísla 18 xxx   0,1640 € Volanie na skrátené čísla v tvare *xxxx, smerované na čísla s predvoľbou 0800   0,0000 € Volanie na skrátené čísla v tvare *xxxx, smerované na čísla s predvoľbou 0850   0,0615 €\n\n6 Tiesňové volania sú dovolateľné aj mimo pokrytia sieťou 4ky. Aktuálny Zoznam skrátených čísel v tvare *xxxx je uverej - nený na www.4ka.sk. 1.4.4.3 SMS NA SKRÁTENÉ ČÍSLA Cena za 1 SMS Zaslanie SMS na skrátené číslo tiesňového volania 112   0,0000 € Zasielanie SMS správ na skrátené číslo tiesňového volania 112 je v sieti 4ky sprístupnené od 01. 01. 2018. Bližšie infor - mácie o službe SMS správ na tiesňové číslo 112 je možné získať prostredníctvom Integrovaného záchranného systému alebo Ministerstva vnútra SR. Podnik nezodpovedá za nedoručenie SMS správy odoslanej na číslo tiesňového volania 112 prostredníctvom Mobilnej siete Podniku v dôsledku nesprávneho nastavenia koncového zariadenia alebo Služieb užívateľom alebo spôsobeného treťou stranou. 1.4.4.4 VOLANIE NA ČÍSLA SO ZVÝŠENOU TARIFOU Cena za 1 minútu Volanie na 0900 0xx xxx, 097x 0xx xxx, 098x 0xx xxx   0,4100 € Volanie na 0900 1xx xxx, 097x 1xx xxx, 098x 1xx xxx   0,5125 € Volanie na 0900 2xx xxx, 097x 2xx xxx, 098x 2xx xxx   0,6150 € Volanie na 0900 3xx xxx, 097x 3xx xxx, 098x 3xx xxx   0,8200 € Volanie na 0900 4xx xxx, 097x 4xx xxx, 098x 4xx xxx   1,0250 € Volanie na 0900 5xx xxx, 097x 5xx xxx, 098x 5xx xxx   1,2300 € Volanie na 0900 6xx xxx, 097x 6xx xxx, 098x 6xx xxx   1,6400 € Volanie na 0900 7xx xxx, 097x 7xx xxx, 098x 7xx xxx   2,0500 € Volanie na 0900 8xx xxx, 097x 8xx xxx, 098x 8xx xxx   3,0750 € Volanie na 0960 xxx xxx a 0961 xxx xxx   0,0513 € Služba volaní na Audiotex čísla a hláska upozorňujúca na volanie na číslo so zvýšenou tarifikáciou sú aktivované automa - ticky. Volania na čísla so zvýšenou tarifou (tzv. Audiotex čísla) sú účtované minútovou tarifikáciou, teda cena za 1 minútu je účtovaná za každú, aj začatú minútu volania. 1.4.5 AUTOMATICKY AKTIVOVANE SLUŽBY K PROGRAMU SLUŽIEB MOJA EÚ SMS   prístup na internet   CLIP, CLIR Medzinárodný Roaming   volanie do zahraničia   správa o dostupnosti volajúceho informácia o zmeškaných hovoroch   hláska o volaní na prenesené číslo   blokovanie prichádzajúcich volaní konferenčný hovor   presmerovanie volania   podržanie hovoru hláska o volaní na čísla so zvýšenou tarifou   dátový limit v Medzinárodnom Roamingu EÚ Bezplatná služba Správa o dostupnosti volaného umožňuje volajúcemu po volaní na nedostupné číslo dostať informáciu o dostupnosti volaného, a to prostredníctvom bezplatnej SMS správy v čase, keď volané číslo môže prijať volanie. Infor - mácia o dostupnosti volaného je zaslaná len v prípade, ak volaný aj volajúci majú službu Správa o dostupnosti volaného na svojej SIM karte aktívnu. Po deaktivácii služby nebudú na predmetnú SIM kartu zasielané informácie o dostupnosti iných Účastníkov a ani informácie o dostupnosti predmetnej SIM karty nebudú zasielané iným Účastníkom. Služba je dostupná len pri volaniach medzi Účastníkmi 4ky. Bezplatná služba CLIP vám umožňuje   bezplatné zobrazenie   čísla volajúceho. Bezplatná služba CLIR vám umožňuje bezplatné zamedzenie   zobrazenia čísla volajúceho. Deaktivácia služieb CLIP, CLIR, Správa o dostupnosti volaného, Hláska o volaní na prenesené číslo, Hláska o volaní na čísla so zvýšenou tarifou je možná priamo na Predajných miestach 4ky alebo prostredníctvom Zákazníckej linky 4ky. Deaktivácia zasielania automatických uvítacích SMS pri vstupe do zahraničia v rámci služby Medzinárodný Roaming je možná prostredníctvom Zákazníckej linky 4ky alebo formou písomnej žiadosti. 1.4.6 DARCOVSKÉ SMS Fórum donorov | Darcovské DMS správy Zaslanie SMS na skrátené číslo 877 Jednorazová zbierka Odoslaná SMS na skrátené číslo 877 5,0000 € (na účet zbierky je prevádzaných 96 % z každej DMS, t.j. 4,80 €)\n\n7 Humanitárna organizácia MAGNA Zaslanie SMS na skrátené číslo 836 Jednorazová zbierka Odoslaná SMS na skrátené číslo 836   10,0000 € Humanitárna organizácia MAGNA Zaslanie SMS na skrátené číslo 806 pre pravidelné mesačné prispievanie Text SMS v tvare MAGNA pre aktiváciu prispievania Text SMS v tvare MAGNA STOP pre deaktiváciu prispievania Prijatá SMS zo skráteného čísla 806   3,0000 € Liga za duševné zdravie | Dni nezábudiek Zaslanie SMS na skrátené číslo 833 Jednorazová zbierka Odoslaná SMS na skrátené číslo 833   2,0000 € Liga proti rakovine SR | Deň narcisov Zaslanie SMS na skrátené číslo 848 Jednorazová zbierka Odoslaná SMS na skrátené číslo 848   3,0000 € Nadácia TV JOJ Zaslanie SMS na skrátené číslo 855 Jednorazová zbierka Odoslaná SMS na skrátené číslo 855   3,0000 € Nadácia TA3 | Charitatívna tour Káčer na bicykli Zaslanie SMS na skrátené číslo 832 Jednorazová zbierka Prijatá SMS zo skráteného čísla 832   1,0000 € Nadácia PONTIS Zaslanie SMS v tvare SRDCE na skrátené číslo 871 Jednorazová zbierka Prijatá SMS zo skráteného čísla 871   5,0000 € Nadácia PONTIS Zaslanie SMS na skrátené číslo 871 pre pravidelné mesačné prispievanie Text SMS v tvare START SRDCE pre aktiváciu prispievania Text SMS v tvare STOP SRDCE pre deaktiváciu prispievania Prijatá SMS zo skráteného čísla 871   5,0000 € Nezisková organizácia Človek v ohrození Zaslanie SMS na skrátené číslo 837 Jednorazová zbierka Odoslaná SMS na skrátené číslo 837   5,0000 € Nezisková organizácia Dobrý anjel Zaslanie SMS na skrátené číslo 840 pre pravidelné mesačné prispievanie Text SMS v tvare ANJEL A pre aktiváciu prispievania Text SMS v tvare ANJEL D pre deaktiváciu prispievania Prijatá SMS zo skráteného čísla 840   1,0000 € Občianske združenie UP - Down syndrom | Niečo naviac Zaslanie SMS na skrátené číslo 873 Jednorazová zbierka Odoslaná SMS na skrátené číslo 873   2,0000 € Slovenská nadácia pre UNICEF Zaslanie SMS na skrátené číslo 844 Jednorazová zbierka Odoslaná SMS na skrátené číslo 844   3,0000 € Únia nevidiacich a slabozrakých Slovenska | Biela pastelka Zaslanie SMS na skrátené číslo 820 Jednorazová zbierka Odoslaná SMS na skrátené číslo 820   2,0000 € Viac informácií nájdete na www.donorsforum.sk a na Webovej stránke Podniku www.4ka.sk/doplnkove-sluzby. 1.4.7 MEDZINÁRODNÝ ROAMING – ODCHÁDZAJÚCE VOLANIA z / kam   Slovenská republika   Zóna 1   Zóna 2   Zóna 3   Zóna 3A   Zóna 4 Zóna 1   0,0513 €/min   0,0513 €/min   2,0500 €/min   3,0750 €/min   3,0750 €/min   4,1000 €/min Zóna 2   2,0500 €/min   2,0500 €/min   2,0500 €/min   3,0750 €/min   3,0750 €/min   4,1000 €/min Zóna 3   3,0750 €/min   3,0750 €/min   3,0750 €/min   3,0750 €/min   3,0750 €/min   4,1000 €/min Zóna 3A   3,0750 €/min   3,0750 €/min   3,0750 €/min   3,0750 €/min   3,0750 €/min   4,1000 €/min Zóna 4   4,1000 €/min   4,1000 €/min   4,1000 €/min   4,1000 €/min   4,1000 €/min   4,1000 €/min Odchádzajúce volanie v Medzinárodnom Roamingu na sprístupnené špeciálne a skrátené čísla v zahraničí neuvedené v Cenníku je spoplatnené ako odchádzajúce volanie z Medzinárodného Roamingu v Zóne 4.\n\n8 1.4.8 MEDZINÁRODNÝ ROAMING - PRICHÁDZAJÚCE VOLANIA Zóna 1   Zóna 2   Zóna 3   Zóna 3A   Zóna 4 0,0000 € / min   0,4100 € / min   0,6150 € / min   0,6150 € / min   4,1000 € / min Prichádzajúce a odchádzajúce volania v Medzinárodnom Roamingu v Zónach 2, 3, 4 sú účtované minútovou tarifikáciou, teda cena za 1 minútu je účtovaná za každú, aj začatú minútu volania. Volania v zahraničí na sprístupnené špeciálne národné čísla okrem bezplatných liniek (napr.0800 xxx xxx, 116 000, 116 111, tiesňové volania) a ostatné služby sú spoplatnené ako volania v Medzinárodnom Roamingu. Pri volaniach v Medziná - rodnom Roamingu je potrebné použiť medzinárodný tvar telefónneho čísla, napr. +421 800 xxx xxx. Volanie v Medziná - rodnom Roamingu na Audiotexové čísla nie je umožnené. 1.4.9 MEDZINÁRODNÝ ROAMING – PRENOS DÁT Zóna 1   Zóna 2   Zóna 3   Zóna 3A   Zóna 4 0,0144 € / 1 MB   0,0144 € / 1 MB   0,0250 € / 1MB   3,0750 € / 1 MB   16,4000 € / 1 MB Prenos dát v Libanone je spoplatnený cenou pre Zónu 4. 1.4.10 DÁTOVÝ LIMIT V ZAHRANIČÍ Služba Dátový limit v zahraničí umožňuje kontrolu spotreby dát v Medzinárodnom Roamingu v krajinách platných pre Zónu 1, Zónu 2, Zónu 3 a Zónu 4, a to stanovením finančného limitu vo výške 50 €, 100 € a 300 € s DPH za obdobie od dňa aktivácie služby až do konca kalendárneho mesiaca. DATALIMIT 50   DATALIMIT 100   DATALIMIT 300 LIMIT V ZAHRANIČI   V EUR S DPH   50 €   100 €   300 € SMS NA AKTIVÁCIU DATALIMITU V ZAHRANIČÍ NA ČÍSLO 950   ROAMINGDATA 50   ROAMINGDATA 100   ROAMINGDATA 300 SMS NA VYPNUTIE DATALIMITU V ZAHRANIČÍ NA ČISLO 950 ROAMINGDATA 50 STOP alebo ROAMINGDATA STOP alebo DATALIMIT STOP ROAMINGDATA 100 STOP alebo ROAMINGDATA STOP alebo DATALIMIT STOP ROAMINGDATA 300 STOP alebo ROAMINGDATA STOP alebo DATALIMIT STOP SMS NA NAVÝŠENIE DATALIMITU V ZAHRANIČÍ NA ČÍSLO NA 950   DATALIMIT DALEJ   DATALIMIT DALEJ   DATALIMIT DALEJ CENA ODOSLANEJ SMS ZA AKTIVÁCIU/NAVÝŠENIE/ VYPNUTIE   0,0000 €   0,0000 €   0,0000 € 1.4.11 MEDZINÁRODNÝ ROAMING - ODOSLANÉ SMS z / kam   Slovenská republika   Zóna 1   Zóna 2   Zóna 3   Zóna 3A   Zóna 4 Zóna 1   0,0513 €/SMS   0,0513 €/SMS   0,2050 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,6150 €/SMS Zóna 2   0,2050 €/SMS   0,2050 €/SMS   0,2050 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,6150 €/SMS Zóna 3   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,6150 €/SMS Zóna 3A   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,6150 €/SMS Zóna 4   0,6150 €/SMS   0,6150 €/SMS   0,6150 €/SMS   0,6150 €/SMS   0,6150 €/SMS   0,6150 €/SMS 1.4.12 DÁTOVÉ ROAMINGOVÉ BALÍKY PRE KRAJINY V ZÓNE 2 DÁTA NA CESTY 3GB (jednorazová aktivácia) DÁTA NA CESTY 500 MB (jednorazová aktivácia) OBSAH BALÍKA   3 GB   500 MB CENA BALÍKA   10 €   5 €\n\n9 SMS NA AKTIVÁCIU   3GIGA   500 SMS NA DEAKTIVÁCIU   /   / CENA ODOSLANEJ SMS ZA AKTIVÁCIU A DEAKTIVÁCIU   0 €   0 € Aktivácia dátového roamingového balíka: Dátový balík DÁTA NA CESTY 3 GB a DÁTA NA CESTY 500 MB sú doplnko - vou voliteľnou službou k paušálu SLOBODA na faktúru a je možné ich využívať /sú určené výlučne pre krajiny v Zóne 2 (zoznam krajín v Zóne 2 sa nachádza v časti Cenníka, časť C, v bode 1.5 Zoznam krajín podľa tarifných zón). Dátový balík DÁTA NA CESTY 3 GB je platný do vyčerpania preddefinovaného obsahu balíka, maximálne však do 30 dní od aktivácie balíka, bez ohľadu na to, či došlo k jeho vyčerpaniu. Dátový balík DÁTA NA CESTY 500 MB je platný do vyčerpania preddefinovaného obsahu balíka, maximálne však do 7 dní od aktivácie balíka, bez ohľadu na to, či došlo k jeho vyčerpaniu. Ak je na SIM karte súčasne aktivovaných viac dátových balíkov, dáta sa prioritne čerpajú podľa toho, ktorý z dátových balíkov bol aktivovaný skôr. O ďalšiu aktiváciu balíkov môže Účastník požiadať vždy v momente, keď počet dát klesne pod 615 MB alebo 100 MB, prí - padne 60 minút pred ukončením balíka, alebo po uplynutí času (30 dní alebo 7 dní) od aktivácie balíka (čo nastane skôr). Služby využité nad rozsah služieb zahrnutých v balíkoch špecifikovaných vyššie sú spoplatňované podľa aktuálneho Cen - níka. 1.5 OSTATNÉ – JEDNORAZOVE POPLATKY Zriaďovací (Aktivačný) poplatok   72 € Vystavenie upomienky (na položku sa nevzťahuje DPH)   4 € Poplatok za obmedzenie služieb z dôvodu neplatenia a/alebo zneužitia služieb   15 € Poplatok za odpojenie zo strany Podniku z dôvodu neplatenia a/alebo zneužitia služieb   25 € Poplatok za odpojenie na žiadosť Účastníka   15 € Zábezpeka   0 - 50 € Zmena paušálu SLOBODA   0 € Odpis faktúry   0 € Poplatok za vystavenie Potvrdenia na žiadosť Účastníka   5 € Poplatok za vystavenie jednorazového výpisu volaní   5 € Poplatok za vystavnie kópie tlačenej Zmluvy Účastníka na žiadosť Účastníka   3 € •   Zriaďovací (Aktivačný) poplatok sa voči Účastníkovi uplatní jednorazovo pri prvej aktivácii zriadenej Služby a zahŕňa všetky náklady spojené so zriadením a aktiváciou Služby, a to technické, manipulačné, doručovacie a administratívne náklady. Zriaďovací (Aktivačný poplatok) môže byť vo faktúre, prípade iných dokumentoch uvedený v skrátenej forme iba ako Aktivačný poplatok. Aktivačný poplatok je splatný pri uzatvorení Zmluvy. •   Podnik má právo podmieniť poskytnutie Služieb zložením zábezpeky v prípadoch uvedených vo Všeobecných pod - mienkach, v   Cenníku alebo osobitne dohodnutých s Účastníkom. Zábezpeka slúži na zabezpečenie budúcich po - hľadávok Podniku voči Účastníkovi na zaplatenie cien za Služby v súlade s platným Cenníkom, ako aj na zaplatenie akýchkoľvek iných splatných záväzkov Účastníka voči Podniku. •   Zmena zvoleného paušálu na iný paušál podľa tohto Cenníka je účinná ku dňu, v ktorom Účastník požiadal Podnik o zmenu paušálu. Zmena paušálu nastane od prvého dňa nasledujúceho zúčtovacieho obdobia. 1.6 POPLATKY ZA MOBILNÝ TELEFÓN V prípade, ak Účastník uhradil časť kúpnej ceny za Tovar prostredníctvom spotrebiteľského úveru a Podnik bol treťou stranou (financujúcou spoločnosťou) poverený na výber mesačných platieb/splátok spotrebiteľského úveru, Účastníkom uhradené platby budú v prípade, ak Účastník neurčí inak, použité na úhradu v nasledovnom poradí: 1. istina Účastníkovi poskytnutého spotrebiteľského úveru, 2. poplatky za Podnikom poskytnuté Služby, 3. príslušenstvo Účastníkovi poskyt - nutého spotrebiteľského úveru 4. ostatné príslušenstvo. Ak sa Účastník a tretia strana (financujúca spoločnosť) nedohod - li inak, spotrebiteľský úver Účastník uhradí 12, 18, 24 alebo 30 mesačnými platbami/splátkami. Ak nie je v kúpnej zmluve alebo v Zmluve dohodnuté inak, úhrada kúpnej ceny Tovaru je možná nasledovne: Úhrada kúpnej ceny vcelku   Účastník uhradí kúpnu cenu Tovaru vcelku vo výške podľa aktuálneho Cenníka mobilných zariadení spoločnosti SWAN, a.s.\n\n10 Úhrada časti kúpnej ceny prostredníctvom spotrebiteľského úveru 1. časť kúpnej ceny uhradí Účastník Podniku pri uzatvorení kúpnej zmluvy vo výške podľa aktuálneho Cenníka mobilných zariadení spoločnosti SWAN, a.s. 2. časť kúpnej ceny (kúpna cena Tovaru podľa Cenníka mobilných zariadení spoločnosti SWAN, a.s. znížená o 1. časť kúpnej ceny) uhradí Účastník prostredníctvom spotrebiteľského úveru 2. ZÁKLADNÉ PROGRAMY SLUŽIEB S FAKTÚROU – MOJA 4KA Volanie do všetkých sietí v Slovenskej republike   0,0513 € / MIN Volanie na účastnícke čísla 4ky   0,0000 € / MIN Odoslanie SMS do všetkých sietí v Slovenskej republike   0,0513 € / SMS Prenos dát v Slovenskej republike   0,0144 € / MB •   Program služieb Moja 4ka s faktúrou je aktívny a umožňuje využívanie Služieb v mobilných elektronických komunikačných sieťach prevádzkovaných na území Slovenskej republiky, t. j. vo vlastnej sieti 4ky (4G a 2G) a v národnom roamingu v sieti ob - chodného partnera ( 2G). Deaktivácia programu služieb Moja 4ka s faktúrou na SIM karte je možná, ak je v čase požiadavky na deaktiváciu na rovnakej SIM karte aktívny program služieb Moja 4ka Svet s faktúrou. Pri aktivácii programu služieb Moja 4ka s faktúrou je automaticky aktivovaný aj program služieb Moja 4ka Svet s faktúrou. •   Volanie na účastnícke čísla 4ky po 3. minúte zadarmo platí automaticky pre všetkých Účastníkov 4ky s programom služieb Moja 4ka s faktúrou. Funkcia Volanie na účastnícke čísla 4ky po 3. minúte zadarmo sa vzťahuje na každé volanie zo SR na účastnícke číslo v sieti 4ky, ktoré presiahne 3 minúty, t. j. počnúc 4. minútou je volanie na účastnícke číslo 4ky bezplatné. •   O aktiváciu funkcionality VoLTE/ViLTE (prenos hlasu/videa prostredníctvom mobilnej siete) a VoWiFi možné po - žiadať prostredníctvom Zákazníckej linky 4ky na čísle 950, alebo zaslaním bezplatnej SMS na číslo 900 v tvare VOLTE START alebo VOWIFI START. Funkcionalita VoLTE/ViLTE/VoWiFi bude aktivovaná do 24 hodín od podania žiadosti. O úspešnej aktivácii VoLTE/ViLTE/VoWiFi bude Účastník informovaný bezplatnou SMS správou. Pre deaktiváciu VoLTE/ViLTE/VoWiFi pošlite bezplatnú SMS v tvare VOLTE STOP alebo VOWIFI STOP na číslo 900 alebo zavolajte na Zákaznícku linku 4ky na číslo 950. •   Podrobnosti a výnimky z vyššie uvedených cien volaní na špeciálne a skrátené čísla v SR a Zónach 1 až 4 sú uvedené v časti 2.3 tohto Cenníka. •   Dátový paušál SLOBODA DÁTA je možné aktivovať ako doplnkovú voliteľnú službu programu služieb Moja 4ka s fatú - rou. 2.2. DOPLNKOVÉ SLUŽBY PROGRAMU SLUŽIEB S FAKTÚROU - MOJA 4KA 2.2.1 DÁTOVÝ PAUŠÁL SLOBODA DÁTA POČET MIN alebo SMS v rámci všetkých sietí v SR   – OBJEM DÁT v SR (4G, 2G)   NEOBMEDZENÝ OBJEM DÁT CENA   17 € •   Na jednej SIM karte môže byť aktivovaný práve jeden dátový paušál SLOBODA DÁTA. •   Dátový paušál SLOBODA DÁTA je platný vždy jeden (1) kalendárny mesiac a platnosť daného paušálu vždy skončí v posledný deň príslušného zúčtovacieho obdobia paušálu SLOBODA DÁTA. •   Ak   Účastník   požiada   o   aktiváciu   dátového   paušálu   SLOBODA   DÁTA   a   na   danej   SIM   karte   je   aktív - ny   iný   paušál   SLOBODA   alebo   jeden   z   doplnkových   nových   paušálov   SLOBODA/SLOBODA   DATA,   po - žadovaný   paušál   SLOBODA   DÁTA   mu   bude   aktivovaný   v   prvý   deň   nasledujúceho   zúčtovacieho   obdobia a o tejto skutočnosti bude Účastník informovaný formou SMS. O aktiváciu dátového paušálu SLOBODA DÁTA môže Účastník požiadať na vybranom mieste www.4ka.sk/mapa-predajni alebo zavolaním na Zákaznícku linku 4ky na číslo 950. •   Po vyčerpaní stanoveného objemu dát v dátovom paušále SLOBODA DÁTA v príslušnom zúčtovacom (fakturačnom) ob - dobí bude cena dát spoplatňovaná podľa aktuálneho Cenníka. Cena za minútu a SMS sú spoplňované podľa aktuálneho Cenníka. •   Služby využité nad rozsah služieb zahrnutých v dátovom paušále SLOBODA DÁTA špecifikovaných vyššie sú spoplat - ňované podľa aktuálneho Cenníka (napr. cena za volanie a SMS). 2.2.2 DÁTOVÝ BALÍK GIGA S OBNOVOU GIGA DOMA (s automatickou obnovou) DENNÉ NEKONEČNO DOMA (jednorazová aktivácia) OBJEM DÁT V BALÍKU   dáta v SR (4G, 2G)   1 GB   15 GB\n\n11 CENA BALÍKA   2,50 €   1,60 € SMS NA AKTIVÁCIU S AUTOMATICKOU OBNOVOU NA ČÍSLO 950   GIGA   DN SMS NA DEAKTIVÁCIU S AUTOMATICKOU OBNOVOU NA ČÍSLO 950   GIGA STOP   / CENA ODOSLANEJ SMS ZA AKTIVÁCIU A DEAKTIVÁCIU   0 €   0 € •   Dátový balík DENNÉ NEKONEČNO DOMA a GIGA DOMA sú doplnkovým voliteľným balíkom, ktoré je možné ak - tivovať k dátovému paušálu SLOBODA DÁTA na faktúru a je možné ich aktivovať počas platnosti paušálu SLOBODA DÁTA na faktúru počas zúčtovacieho obdobia. •   Balík DENNÉ NEKONEČNO DOMA je platný do vyčerpania preddefinovaného objemu dát, maximálne však 24 ho - dín od aktivácie balíka. •   Balík GIGA DOMA (s automatickou obnovou) je platný vždy do vyčerpania v ňom zahrnutého objemu dát, maximálne však 30 dní od aktivácie resp. automatickej obnovy balíka (čo nastane skôr). Ak ďalej nie je uvedené inak, automatická obnova balíka GIGA DOMA nastane automaticky vždy v momente, keď objem dát DATA v SR klesne pod 100 MB alebo po uplynutí 30 dní odo dňa aktivácie, resp. automatickej obnovy (čo nastane skôr). Špecifiká balíka GIGA DOMA: •   Ak je na SIM karte súbežne s balíkom GIGA DOMA aktivovaný paušál SLOBODA DÁTA, automatická obnova balíka GIGA DOMA nastane vždy v momente, keď nevyčerpaný objem dát DATA v SR/DATA v SR poklesne pod 100 MB. •   Ak je na SIM karte súbežne aktivovaný paušál SLOBODA DÁTA s faktúrou a balík GIGA DOMA, pri čerpaní   dát sa prioritne čerpajú dáta z paušálu alebo balíka, ktorý bol aktivovaný skôr. •   Dátové balíky sú vyúčtované Účastníkovi na konci fakturačného obdobia v pravidelnej mesačnej faktúre. 2.2.3 HLASOVÉ BALÍKY DVESTOVKA DOMA (jednorazová aktivácia) OBSAH BALÍKA   200 MIN/SMS v SR CENA BALÍKA   8 € SMS NA AKTIVÁCIU   DVESTOVKA SMS NA DEAKTIVÁCIU   / CENA ODOSLANEJ SMS ZA AKTIVÁCIU A DEAKTIVÁCIU   0 € •   Aktivácia hlasového balíka DVESTOVKA DOMA: Hlasový balík DVESTOVKA DOMA je doplnkovou voliteľným balí - kom k paušálu SLOBODA DÁTA. •   Hlasový balík DVESTOVKA DOMA je platný do vyčerpania preddefinovaného obsahu balíka, maximálne však do 30 dní od aktivácie balíka, bez ohľadu na to, či došlo k jeho vyčerpaniu. •   Ak je na SIM karte súbežne aktivovaný hlasový balík DVESTOVKA DOMA a dátový paušál SLOBODA DÁTA pri čerpa - ní minút/SMS sa prioritne čerpajú minúty/SMS z balíka alebo paušálu, ktorý bol aktivovaný skôr. •   O ďalšiu aktiváciu hlasového balíka DVESTOVKA DOMA môže Účastník požiadať vždy v momente, keď počet minút/ SMS v SR klesne pod 30 MIN/SMS alebo po uplynutí 30 dní odo dňa aktivácie, (čo nastane skôr). •   Služby využité nad rozsah služieb zahrnutých v balíkoch špecifikovaných vyššie sú spoplatňované podľa aktuálneho Cenníka. 2.3. OSTATNÉ SLUŽBY A FUNKCIONALITY PROGRAMU MOJA 4KA S FAKTÚROU 2.3.1 VOLANIA A SMS ZO SLOVENSKA DO ZAHRANIČIA PODĽA ZÓN Volanie zo Slovenska do krajiny v   cena volania za minútu   Cena SMS Zóna 1   0,0513 €   0,0513 € Zóna 2   0,4920 €   0,2050 € Zóna 3   1,4760 €   0,3075 € Zóna 3A   1,4760 €   0,3075 € Zóna 4   4,1000 €   0,6150 €\n\n12 z / kam   Slovenská republika   SMS do Zóny 1   SMS do Zóny 2   SMS do Zóny 3   SMS do Zóny 3A   SMS do Zóny 4 Slovenská republika   0,0513 € / SMS   0,0513 € / SMS   0,2050 € / SMS   0,3075 € / SMS   0,3075 € / SMS   0,6150 € / SMS 2.3.2 ZISTENIE STAVU AKTUÁLNEJ VÝŠKY SPOTREBY SMS/INÝ PRÍKAZ NA ČÍSLO 950   CENA VYPNUTIE   automatickej obnovy služieb 4ky   STOP   0,0000 € STAV SPOTREBY   Zistenie celkového stavu spotreby na SIM karte   SPOTREBA   0,0000 € POTVRDZUJÚCA SMS   k zisteniu celkového stavu spotreby na SIM karte   -   0,0000 € ZISTENIE STAVU automatickej obnovy služieb 4ky   STAV   0,0000 € OVERENIE   v akej sieti sa nachádza mobilný telefón   ZAVOLANÍM NA   *#909#   0,0000 € POTVRDZUJÚCA SPRÁVA   o overení mobilnej siete   -   0,0000 € Informácia o aktuálnej výške spotreby je orientačná, najmä z dôvodu pravidelnej aktualizácie údajov spojených s touto kontrolou. 2.3.3 PRENOS TELEFÓNNEHO ČÍSLA Poplatok za Prenos telefónneho čísla   0,0000 € Prenos telefónneho čísla do siete 4ky je dostupný na Predajných miestach Podniku, prostredníctvom SMS a Webovej stránky Podniku na www.4ka.sk. 2.3.4 ŠPECIÁLNE A SKRÁTENÉ TELEFÓNNE ČÍSLA 2.3.4.1 VOLANIE NA ZÁKAZNÍCKE LINKY PODNIKU Cena za 1 minútu Volanie na Zákaznícku linku 4ky na číslo 0950 950 950 alebo len na 950 pri volaní zo 4ka SIM karty cena volania za minútu   0,0513 € Volanie na Linku pre handicapovaných (overenie spotreby pre nevidiacich) na číslo 952 pri volaní zo SIM karty 4ky   0,0000 € Volanie na Linku predaja 4ky na číslo 0950 950 953 pri volaní zo SIM karty 4ky   0,0513 € 2.3.4.2 VOLANIE NA SKRÁTENÉ ČÍSLA Cena za 1 minútu Tiesňové volania 112, 150, 158, 155 a mestská polícia 159   0,0000 € Volanie na linku pre nezvestné deti 116 000 a linku detskej istoty 116 111   0,0000 € Volanie na bezplatné čísla 0800 xxx xxx   0,0000 € Volanie na čísla so zdieľaním poplatkov 0850 xxx xxx   0,0615 € Informačná linka o účastníckych číslach Orange 1185   1,0250 € Volanie na 12 xxx (okrem 12111, 12777)   1,5170 € Expertlinka 14905   0,6560 € Volanie na skrátené národné čísla 18 xxx   0,1640 € Volanie na skrátené čísla v tvare *xxxx, smerované na čísla s predvoľbou 0850   0,0615 € Volanie na Infolinku 1181   1,5170 € Volanie na 12111 (Infoasistent)   1,5170 € Volanie na 12777 pre sluchovo postihnutých   0,0513 € Volanie na skrátené regionálne čísla 16 xxx, 17 xxx   0,0815 € Volanie na skrátené čísla v tvare *xxxx, smerované na čísla s predvoľbou 0800   0,0000 € Tiesňové volania sú dovolateľné aj mimo pokrytia sieťou 4ky.\n\n13 2.3.4.3 SMS NA SKRÁTENÉ ČÍSLA Cena za 1 SMS Zaslanie SMS na skrátené číslo tiesňového volania 112   0,0000 € Zasielanie SMS správ na skrátené číslo tiesňového volania 112 je v sieti 4ky sprístupnené od 01. 01. 2018. Bližšie infor - mácie o službe SMS správ na tiesňové číslo 112 je možné získať prostredníctvom Integrovaného záchranného systému alebo Ministerstva vnútra SR. Podnik nezodpovedá za nedoručenie SMS správy odoslanej na číslo tiesňového volania 112 prostredníctvom Mobilnej siete Podniku v dôsledku nesprávneho nastavenia koncového zariadenia alebo Služieb užívateľom alebo spôsobeného treťou stranou. 2.3.4.4 VOLANIE NA ČÍSLA SO ZVÝŠENOU TARIFOU Cena za 1 minútu Volanie na 0900 0xx xxx, 097x 0xx xxx, 098x 0xx xxx   0,4100 € Volanie na 0900 1xx xxx, 097x 1xx xxx, 098x 1xx xxx   0,5125 € Volanie na 0900 2xx xxx, 097x 2xx xxx, 098x 2xx xxx   0,6150 € Volanie na 0900 3xx xxx, 097x 3xx xxx, 098x 3xx xxx   0,8200 € Volanie na 0900 4xx xxx, 097x 4xx xxx, 098x 4xx xxx   1,0250 € Volanie na 0900 5xx xxx, 097x 5xx xxx, 098x 5xx xxx   1,2300 € Volanie na 0900 6xx xxx, 097x 6xx xxx, 098x 6xx xxx   1,6400 € Volanie na 0900 7xx xxx, 097x 7xx xxx, 098x 7xx xxx   2,0500 € Volanie na 0900 8xx xxx, 097x 8xx xxx, 098x 8xx xxx   3,0750 € Volanie na 0960 xxx xxx a 0961 xxx xxx   0,0513 € Služba volaní na Audiotex čísla a hláska upozorňujúca na volanie na číslo so zvýšenou tarifikáciou sú aktivované automa - ticky. Volania na čísla so zvýšenou tarifou (tzv. Audiotex čísla) sú účtované minútovou tarifikáciou, teda cena za 1 minútu je účtovaná za každú, aj začatú minútu volania. 2.3.5 AUTOMATICKY AKTIVOVANE SLUŽBY K PROGRAMU SLUŽIEB MOJA 4KA SMS   prístup na internet   CLIP, CLIR volanie do zahraničia   správa o dostupnosti volaného   informácia o zmeškaných hovoroch hláska o volaní na prenesené číslo   blokovanie prichádzajúcich volaní   konferenčný hovor presmerovanie volania   podržanie hovoru   hláska o volaní na čísla so zvýšenou tarifou Bezplatná služba Správa o dostupnosti volaného umožňuje volajúcemu po volaní na nedostupné číslo dostať informáciu o dostupnosti volaného, a to prostredníctvom bezplatnej SMS správy v čase, keď volané číslo môže prijať volanie. Infor - mácia o dostupnosti volaného je zaslaná len v prípade, ak volaný aj volajúci majú službu Správa o dostupnosti volaného na svojej SIM karte aktívnu. Po deaktivácii služby nebudú na predmetnú SIM kartu zasielané informácie o dostupnosti iných Účastníkov a ani informácie o dostupnosti predmetnej SIM karty nebudú zasielané iným Účastníkom. Služba je dostupná len pri volaniach medzi Účastníkmi 4ky. Bezplatná služba CLIP vám umožňuje bezplatné zobrazenie čísla volajúceho. Bezplatná služba CLIR vám umožňuje bez - platné zamedzenie zobrazenia čísla volajúceho. Deaktivácia služieb CLIP, CLIR, Správa o dostupnosti volaného, Hláska o volaní na prenesené číslo, Hláska o volaní na čísla so zvýšenou tarifou je možná priamo na Predajných miestach 4ky alebo prostredníctvom Zákazníckej linky 4ky. 2.3.6 DARCOVSKÉ SMS Fórum donorov | Darcovské DMS správy Zaslanie SMS na skrátené číslo 877 Jednorazová zbierka Odoslaná SMS na skrátené číslo 877 2,0000 € (na účet zbierky je prevádzaných 96 % z každej DMS, t.j. 1,92 €) Humanitárna organizácia MAGNA Zaslanie SMS na skrátené číslo 836 Jednorazová zbierka Odoslaná SMS na skrátené číslo 836   10,0000 € Humanitárna organizácia MAGNA Zaslanie SMS na skrátené číslo 806 pre pravidelné mesačné prispievanie Text SMS v tvare MAGNA pre aktiváciu prispievania Text SMS v tvare MAGNA STOP pre deaktiváciu prispievania Prijatá SMS zo skráteného čísla 806   3,0000 €\n\n14 Liga za duševné zdravie | Dni nezábudiek Zaslanie SMS na skrátené číslo 833 Jednorazová zbierka Odoslaná SMS na skrátené číslo 833   2,0000 € Liga proti rakovine SR | Deň narcisov Zaslanie SMS na skrátené číslo 848 Jednorazová zbierka Odoslaná SMS na skrátené číslo 848   3,0000 € Nadácia TV JOJ Zaslanie SMS na skrátené číslo 855 Jednorazová zbierka Odoslaná SMS na skrátené číslo 855   3,0000 € Nadácia TA3 | Charitatívna tour Káčer na bicykli Zaslanie SMS na skrátené číslo 832 Jednorazová zbierka Prijatá SMS zo skráteného čísla 832   1,0000 € Nadácia PONTIS Zaslanie SMS v tvare SRDCE na skrátené číslo 871 Jednorazová zbierka Prijatá SMS zo skráteného čísla 871   5,0000 € Nadácia PONTIS Zaslanie SMS na skrátené číslo 871 pre pravidelné mesačné prispievanie Text SMS v tvare START SRDCE pre aktiváciu prispievania Text SMS v tvare STOP SRDCE pre deaktiváciu prispievania Prijatá SMS zo skráteného čísla 871   5,0000 € Nezisková organizácia Človek v ohrození Zaslanie SMS na skrátené číslo 837 Jednorazová zbierka Odoslaná SMS na skrátené číslo 837   5,0000 € Nezisková organizácia Dobrý anjel Zaslanie SMS na skrátené číslo 840 pre pravidelné mesačné prispievanie Text SMS v tvare ANJEL A pre aktiváciu prispievania Text SMS v tvare ANJEL D pre deaktiváciu prispievania Prijatá SMS zo skráteného čísla 840   1,0000 € Občianske združenie UP - Down syndrom | Niečo naviac Zaslanie SMS na skrátené číslo 873 Jednorazová zbierka Odoslaná SMS na skrátené číslo 837   2,0000 € Slovenská nadácia pre UNICEF Zaslanie SMS na skrátené číslo 844 Jednorazová zbierka Odoslaná SMS na skrátené číslo 844   3,0000 € Únia nevidiacich a slabozrakých Slovenska | Biela pastelka Zaslanie SMS na skrátené číslo 820 Jednorazová zbierka Odoslaná SMS na skrátené číslo 820   2,0000 € Viac informácií nájdete na www.donorsforum.sk a na Webovej stránke Podniku www.4ka.sk/doplnkove-sluzby. 2.4 OSTATNÉ – JEDNORAZOVE POPLATKY Zriaďovací (Aktivačný) poplatok   72 € Vystavenie upomienky   4 € Poplatok za obmedzenie služieb z dôvodu neplatenia a/alebo zneužitia služieb   15 € Poplatok za odpojenie zo strany Podniku z dôvodu neplatenia a/alebo zneužitia služieb   25 € Poplatok za odpojenie na žiadosť Účastníka   15 € Zábezpeka   0 - 50 € Zmena paušálu SLOBODA   0 € Odpis faktúry   0 € Poplatok za vystavenie Potvrdenia na žiadosť Účastníka 5 €   5 € Poplatok za vystavenie jednorazového výpisu volaní 5 €   5 € Poplatok za vystavnie kópie tlačenej Zmluvy Účastníka na žiadosť Účastníka 3 €   3 € •   Zriaďovací (Aktivačný) poplatok sa voči Účastníkovi uplatní jednorazovo pri prvej aktivácii zriadenej Služby a zahŕňa všetky náklady spojené so zriadením a aktiváciou Služby, a to technické, manipulačné, doručovacie a administrívne náklady. Zriaďovací (Aktivačný poplatok) môže byť vo faktúre, prípade iných dokumentoch, uvedený v skrátenej for - me iba ako Aktivačný poplatok. Aktivačný poplatok je splatný pri uzatvorení Zmluvy. •   Podnik má právo podmieniť poskytnutie Služieb zložením zábezpeky v prípadoch uvedených vo Všeobecných pod - mienkach, v Cenníku alebo osobitne dohodnutých s Účastníkom. Zábezpeka slúži na zabezpečenie budúcich po - hľadávok Podniku voči Účastníkovi na zaplatenie cien za Služby v súlade s platným Cenníkom, ako aj na zaplatenie akýchkoľvek iných splatných záväzkov Účastníka voči Podniku.\n\n15 •   Zmena zvoleného paušálu na iný paušál podľa tohto Cenníka je účinná ku dňu, v ktorom Účastník požiadal Podnik o zmenu paušálu. Zmena paušálu nastane od prvého dňa nasledujúceho zúčtovacieho obdobia. 2.5 POPLATKY ZA MOBILNÝ TELEFÓN V prípade, ak Účastník uhradil časť kúpnej ceny za Tovar prostredníctvom spotrebiteľského úveru a Podnik bol treťou stranou (financujúcou spoločnosťou) poverený na výber mesačných platieb/splátok spotrebiteľského úveru, Účastníkom uhradené platby budú v prípade, ak Účastník neurčí inak, použité na úhradu v nasledovnom poradí: 1. istina Účastníkovi poskytnutého spotrebiteľského úveru, 2. poplatky za Podnikom poskytnuté Služby, 3. príslušenstvo Účastníkovi poskyt - nutého spotrebiteľského úveru 4. ostatné príslušenstvo. Ak sa Účastník a tretia strana (financujúca spoločnosť) nedohod - li inak, spotrebiteľský úver Účastník uhradí 12, 18, 24 alebo 30 mesačnými platbami/splátkami. Ak nie je v kúpnej zmluve alebo v Zmluve dohodnuté inak, úhrada kúpnej ceny Tovaru je možná nasledovne: Úhrada kúpnej ceny vcelku   Účastník uhradí kúpnu cenu Tovaru vcelku vo výške podľa aktuálneho Cenníka mobilných zariadení spoločnosti SWAN, a.s. Úhrada časti kúpnej ceny prostredníctvom spotrebiteľského úveru 1. časť kúpnej ceny uhradí Účastník Podniku pri uzatvorení kúpnej zmluvy vo výške podľa aktuálneho Cenníka mobilných zariadení spoločnosti SWAN, a.s. 2. časť kúpnej ceny (kúpna cena Tovaru podľa Cenníka mobilných zariadení spoločnosti SWAN, a.s. znížená o 1. časť kúpnej ceny) uhradí Účastník prostredníctvom spotrebiteľského úveru 3. PROGRAM SLUŽIEB S FAKTÚROU - MOJA 4KA SVET 3.1. ZÁKLADNÉ SLUŽBY PROGRAMU SLUŽIEB S FAKTÚROU - MOJA 4KA SVET 3.1.1 MEDZINÁRODNÝ ROAMING – ODCHÁDZAJÚCE VOLANIA z / kam   Slovenská republika   Zóna 1   Zóna 2   Zóna 3   Zóna 3A   Zóna 4 Zóna 1   0,0513 €/min   0,0513 €/min   2,0500 €/min   3,0750 €/min   3,0750 €/min   4,1000 €/min Zóna 2   2,0500 €/min   2,0500 €/min   2,0500 €/min   3,0750 €/min   3,0750 €/min   4,1000 €/min Zóna 3   3,0750 €/min   3,0750 €/min   3,0750 €/min   3,0750 €/min   3,0750 €/min   4,1000 €/min Zóna 3A   3,0750 €/min   3,0750 €/min   3,0750 €/min   3,0750 €/min   3,0750 €/min   4,1000 €/min Zóna 4   4,1000 €/min   4,1000 €/min   4,1000 €/min   4,1000 €/min   4,1000 €/min   4,1000 €/min Odchádzajúce volanie v Medzinárodnom Roamingu na sprístupnené špeciálne a skrátené čísla v zahraničí neuvedené v Cenníku je spoplatnené ako odchádzajúce volanie z Medzinárodného Roamingu v Zóne 4. 3.1.2 MEDZINÁRODNÝ ROAMING – PRICHÁDZAJÚCE VOLANIA Zóna 1   Zóna 2   Zóna 3   Zóna 3A   Zóna 4 0,0000 € / min   0,4100 € / min   0,6150 € / min   0,6150 € / min   4,1000 € / min Prichádzajúce a odchádzajúce volania v Medzinárodnom Roamingu v Zónach 2, 3, 4 sú účtované minútovou tarifikáciou, teda cena za 1 minútu je účtovaná za každú, aj začatú minútu volania. Volania v zahraničí na sprístupnené špeciálne národné čísla okrem bezplatných liniek (napr.0800 xxx xxx, 116 000, 116 111, tiesňové volania) a ostatné služby sú spoplatnené ako volania v Medzinárodnom Roamingu. Pri volaniach v Medziná - rodnom Roamingu je potrebné použiť medzinárodný tvar telefónneho čísla, napr. +421 800 xxx xxx. Volanie v Medziná - rodnom Roamingu na Audiotexové čísla nie je umožnené. Podrobnosti a výnimky z vyššie uvedených cien volaní na špeciálne a skrátené čísla v Zónach 1 až 4 sú uvedené v časti 3.3 tohto Cenníka. 3.1.3 MEDZINÁRODNÝ ROAMING – PRENOS DÁT Zóna 1   Zóna 2   Zóna 3   Zóna 3A   Zóna 4 0,0144 € / 1 MB   0,0144 € / 1 MB   0,0250 € / 1MB   3,0750 € / 1 MB   16,4000 € / 1 MB Prenos dát v Libanone je spoplatnený cenou pre Zónu 4. 3.1.4 DÁTOVÝ LIMIT V ZAHRANIČÍ Služba Dátový limit v zahraničí umožňuje kontrolu spotreby dát v Medzinárodnom Roamingu v krajinách platných pre Zónu 1, Zónu 2, Zónu 3 a Zónu 4, a to stanovením finančného limitu vo výške 50 €, 100 € a 300 € s DPH za obdobie od dňa aktivácie služby až do konca kalendárneho mesiaca.\n\n16 DATALIMIT 50   DATALIMIT 100   DATALIMIT 300 LIMIT V ZAHRANIČI   V EUR S DPH   50 €   100 €   300 € SMS NA AKTIVÁCIU DATALIMITU V ZAHRANIČÍ NA ČÍSLO 950   ROAMINGDATA 50   ROAMINGDATA 100   ROAMINGDATA 300 SMS NA VYPNUTIE DATALIMITU V ZAHRANIČÍ NA ČISLO 950 ROAMINGDATA 50 STOP alebo ROAMINGDATA STOP alebo DATALIMIT STOP ROAMINGDATA 100 STOP alebo ROAMINGDATA STOP alebo DATALIMIT STOP ROAMINGDATA 300 STOP alebo ROAMINGDATA STOP alebo DATALIMIT STOP SMS NA NAVÝŠENIE DATALIMITU V ZAHRANIČÍ NA ČÍSLO NA 950   DATALIMIT DALEJ   DATALIMIT DALEJ   DATALIMIT DALEJ CENA ODOSLANEJ SMS ZA AKTIVÁCIU/NAVÝŠENIE/VYPNUTIE   0,0000 €   0,0000 €   0,0000 € 3.1.5 MEDZINÁRODNÝ ROAMING – ODOSLANÉ SMS z / kam   Slovenská republika   Zóna 1   Zóna 2   Zóna 3   Zóna 3A   Zóna 4 Zóna 1   0,0513 €/SMS   0,0513 €/SMS   0,2050 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,6150 €/SMS Zóna 2   0,2050 €/SMS   0,2050 €/SMS   0,2050 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,6150 €/SMS Zóna 3   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,6150 €/SMS Zóna 3A   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,6150 €/SMS Zóna 4   0,6150 €/SMS   0,6150 €/SMS   0,6150 €/SMS   0,6150 €/SMS   0,6150 €/SMS   0,6150 €/SMS Program služieb s faktúrou Moja 4ka Svet je aktívny a umožňuje využívanie Služieb v mobilných elektronických komuni - kačných sieťach (2G) prevádzkovaných mimo územia Slovenskej republiky, t. j. v sieťach obchodných partnerov Podniku v zahraničí, ako je uvedené v zozname partnerov na web stránke www.4ka. sk. Deaktivácia programu služieb s faktúrou Moja 4ka Svet na SIM karte je možná, ak je v čase požiadavky na deaktiváciu na rovnakej SIM karte aktívny program slu - žieb s faktúrou Moja 4ka. 3.1.6 DÁTOVÉ ROAMINGOVÉ BALÍKY PRE KRAJINY V ZÓNE 2 DÁTA NA CESTY 3GB (jednorazová aktivácia) DÁTA NA CESTY 500 MB (jednorazová aktivácia) OBSAH BALÍKA   3 GB   500 MB CENA BALÍKA   10 €   5 € SMS NA AKTIVÁCIU   3GIGA   500 SMS NA DEAKTIVÁCIU   /   / CENA ODOSLANEJ SMS ZA AKTIVÁCIU A DEAKTIVÁCIU   0 €   0 € Aktivácia dátového roamingového balíka: Dátový balík DÁTA NA CESTY 3 GIB a DÁTA NA CESTY 500 MB sú doplnko - vou voliteľnou službou k paušálu SLOBODA na faktúru a je možné ich využívať /sú určené výlučne pre krajiny v Zóne 2 (zoznam krajín v Zóne 2 sa nachádza v časti Cenníka, časť C, v bode 1.5 Zoznam krajín podľa tarifných zón) Dátový balík DÁTA NA CESTY 3 GB je platný do vyčerpania preddefinovaného obsahu balíka, maximálne však do 30 dní od aktivácie balíka, bez ohľadu na čo, či došlo k jeho vyčerpaniu. Dátový balík DÁTA NA CESTY 500 MB je platný do vyčerpania preddefinovaného obsahu balíka, maximálne však do 7 dní od aktivácie balíka, bez ohľadu na čo, či došlo k jeho vyčerpaniu. Ak je na SIM karte súčasne aktivovaných viac dátových balíkov, dáta sa prioritne čerpajú podľa toho, ktorý z dátových balíkov bol aktivovaný skôr, O ďalšiu aktiváciu balíkov môže Účastník požiadať vždy v momente, keď počet dát klesne pod 615 MB alebo 100 MB, prí - padne 60 minút pred ukončením balíka, alebo po uplynutá času (30 dní alebo 7 dní) od aktivácie balíka (čo nastane skôr). Služby využité nad rozsah služieb zahrnutých v balíkoch špecifikovaných   vyššie sú spoplatňované podľa aktuálneho Cenníka.\n\n17 3.2. OSTATNE SLUŽBY A FUNKCIONALITY PROGRAMU SLUŽIEB S FAKTÚROU MOJA 4KA SVET 3.2.1 ZISTENIE STAVU AKTUÁLNEJ VÝŠKY SPOTREBY, KREDITU Zaslanie SMS pre zistenie celkového stavu spotreby na SIM karte   SMS v tvare SPOTREBA na krátke číslo 950 alebo zavolaním na skrátené číslo *55#   0,0000 € Informácia o aktuálnej výške spotreby je orientačná, najmä z dôvodu pravidelnej aktualizácie údajov spojených s touto kontrolou. 3.3 ŠPECIÁLNE A SKRÁTENÉ TELEFÓNNE ČÍSLA 3.3.1 VOLANIE NA ZÁKAZNÍCKE LINKY PODNIKU Cena za 1 minútu Volanie na Zákaznícku linku 4ky na číslo +421 950 950 950 alebo len na 950 pri volaní zo SIM karty 4ky   0,0513 € Volanie na Linku pre handicapovaných (overenie spotreby pre nevidiacich) na číslo +421950952952 alebo len na 952 pri volaní zo SIM karty 4ky   0,0000 € Volanie na Linku predaja 4ky na číslo +421950950953 pri volaní zo SIM karty 4ky   0,0513 € 3.4.2 VOLANIE ZO ZAHRANIČIA NA ZÁKAZNÍCKU LINKU 4KY Volanie zo zahraničia (v Medzinárodnom Roamingu) na Zákaznícku linku 4ky +421950 950 950 je spoplatnené cenou platnou pre zónu pre službu Medzinárodného Roamingu, z ktorej sa volanie uskutočňuje. 3.4.3 VOLANIE NA SKRÁTENÉ ČÍSLA Cena za 1 minútu Tiesňové volania 112   0,0000 € Volanie na linku pre nezvestné deti 116 000 a linku detskej istoty 116 111   0,0000 € Volanie na bezplatné čísla 0800 xxx xxx   0,0000 € Volanie na čísla so zdieľaním poplatkov 0850 xxx xxx   0,0615 € Volanie na skrátené regionálne čísla 16 xxx, 17 xxx   0,0820 €   Zóna 1 2,0500 €   Zóna 2 3,0750 €   Zóna 3 3,0750 €   Zóna 3A 4,1000 €   Zóna 4 Volanie na skrátené národné čísla 18 xxx   0,1640 €   Zóna 1 2,0500 €   Zóna 2 3,0750 €   Zóna 3 3,0750 €   Zóna 3A 4,1000 €   Zóna 4 Volanie na skrátené čísla v tvare *xxxx, smerované na čísla s predvoľbou 0800   0,0000 € Volanie na skrátené čísla v tvare *xxxx, smerované na čísla s predvoľbou 0850   0,0615 € Volanie na skrátené čísla sa týka čísel lokálneho charakteru, a teda ich dovolateľnosť závisí od nastavenia konkrétneho sprístupneného operátora podľa jednotlivých zón. 3.4.4 AUTOMATICKY AKTIVOVANÉ SLUŽBY SMS   prístup na internet   CLIP, CLIR Medzinárodný Roaming   volanie do zahraničia   správa o dostupnosti volajúceho informácia o zmeškaných hovoroch   hláska o volaní na prenesené číslo   blokovanie prichádzajúcich volaní konferenčný hovor   presmerovanie volania   podržanie hovoru\n\n18 hláska o volaní na čísla so zvýšenou tarifou   dátový limit v Medzinárodnom Roamingu EÚ Bezplatná služba Správa o dostupnosti volaného vám umožňuje po volaní na nedostupné číslo dostať informáciu o do - stupnosti volaného, a to prostredníctvom bezplatnej SMS správy v čase, keď volané číslo môže prijať volanie. Informácia o dostupnosti volaného je zaslaná len v prípade,ak volaný aj volajúci majú službu Správa o dostupnosti volaného na svojej SIM karte aktívnu. Po deaktivácii služby nebudú na predmetnú SIM kartu zasielané informácie o dostupnosti iných Účastníkov a ani informácie o dostupnosti predmetnej SIM karty nebudú zasielané iným Účastníkom. Služba je dostupná len pri volaniach medzi Účastníkmi 4ky. Bezplatná služba CLIP vám umožňuje bezplatné zobrazenie čísla volajúceho. Bezplatná služba CLIR vám umožňuje bezplatné zamedzenie zobrazenia čísla volajúceho. Deaktivácia služieb CLIP, CLIR, Správa o dostupnosti volaného, Hláska o volaní na prenesené číslo, Hláska o volaní na čísla so zvýšenou tarifou je možná priamo na Predajných miestach 4ky alebo prostredníctvom Zákazníckej linky 4ky. Deaktivácia zasielania automatických uvítacích SMS pri vstupe do zahraničia v rámci služby Medzinárodný Roaming je možná prostredníctvom Zákazníckej linky 4ky alebo formou písomnej žiadosti. 3.5 OSTATNÉ – JEDNORAZOVE POPLATKY Zriaďovací (Aktivačný) poplatok   72 € Vystavenie upomienky   4 € Poplatok za obmedzenie služieb z dôvodu neplatenia a/alebo zneužitia služieb   15 € Poplatok za odpojenie zo strany Podniku z dôvodu neplatenia a/alebo zneužitia služieb   25 € Poplatok za odpojenie na žiadosť Účastníka   15 € Zábezpeka   0 - 50,0000 € Zmena paušálu SLOBODA   0,0000 € Odpis faktúry   0,0000 € Poplatok za vystavenie Potvrdenia na žiadosť Účastníka   5 € Poplatok za vystavenie jednorazového výpisu volaní   5 € Poplatok za vystavnie kópie tlačenej Zmluvy Účastníka na žiadosť Účastníka   3 € •   Zriaďovací (Aktivačný) poplatok sa voči Účastníkovi uplatní jednorazovo pri prvej aktivácii zriadenej Služby a zahŕňa všetky náklady spojené so zriadením a aktiváciou Služby, a to technické, manipulačné, doručovacie a administratívne náklady. Zriaďovací (Aktivačný poplatok) môže byť vo faktúre, prípade iných dokumentoch, uvedený v skrátenej for - me iba ako Aktivačný poplatok. Aktivačný poplatok je splatný pri uzatvorení Zmluvy. •   Podnik má právo podmieniť poskytnutie Služieb zložením zábezpeky v prípadoch uvedených vo Všeobecných pod - mienkach, v   Cenníku alebo osobitne dohodnutých s Účastníkom. Zábezpeka slúži na zabezpečenie budúcich po - hľadávok Podniku voči Účastníkovi na zaplatenie cien za Služby v súlade s platným Cenníkom, ako aj na zaplatenie akýchkoľvek iných splatných záväzkov Účastníka voči Podniku. •   Zmena zvoleného paušálu na iný paušál podľa tohto Cenníka je účinná ku dňu, v ktorom Účastník požiadal Podnik o zmenu paušálu. Zmena paušálu nastane od prvého dňa nasledujúceho zúčtovacieho obdobia. 3.6 POPLATKY ZA MOBILNÝ TELEFÓN V prípade, ak Účastník uhradil časť kúpnej ceny za Tovar prostredníctvom spotrebiteľského úveru a Podnik bol treťou stranou (financujúcou spoločnosťou) poverený na výber mesačných platieb/splátok spotrebiteľského úveru, Účastníkom uhradené platby budú v prípade, ak Účastník neurčí inak, použité na úhradu v nasledovnom poradí: 1. istina Účastníkovi poskytnutého spotrebiteľského úveru, 2. poplatky za Podnikom poskytnuté Služby, 3. príslušenstvo Účastníkovi poskyt - nutého spotrebiteľského úveru 4. ostatné príslušenstvo. Ak sa Účastník a tretia strana (financujúca spoločnosť) nedohod - li inak, spotrebiteľský úver Účastník uhradí 12, 18, 24 alebo 30 mesačnými platbami/splátkami. Ak nie je v kúpnej zmluve alebo v Zmluve dohodnuté inak, úhrada kúpnej ceny Tovaru je možná nasledovne: Úhrada kúpnej ceny vcelku   Účastník uhradí kúpnu cenu Tovaru vcelku vo výške podľa aktuálneho Cenníka mobilných zariadení spoločnosti SWAN, a.s. Úhrada časti kúpnej ceny prostredníctvom spotrebiteľského úveru 1. časť kúpnej ceny uhradí Účastník Podniku pri uzatvorení kúpnej zmluvy vo výške podľa aktuálneho Cenníka mobilných zariadení spoločnosti SWAN, a.s. 2. časť kúpnej ceny (kúpna cena Tova - ru podľa Cenníka mobilných zariadení spoločnosti SWAN, a.s. znížená o 1. časť kúpnej ceny) uhradí Účastník prostredníc - tvom spotrebiteľského úveru\n\n19 ČASŤ B – PREDPLATENE SLUŽBY PROGRAM SLUŽIEB MOJA EÚ 1.1. ZÁKLADNE SLUŽBY PROGRAMU SLUŽIEB MOJA EÚ Predplatená služba - SIM karta so štartovacím Kreditom vo výške 4 €   4,0000 € Volanie do všetkých sietí v SR a do krajín Zóny 1 a v rámci Zóny 1   0,0513 € / MIN Volanie na účastnícke čísla 4ky po 3. minúte   0,0000 € / MIN Odoslanie SMS do všetkých sietí v SR a do krajín Zóny 1 a v rámci Zóny 1   0,0513 € / SMS Prenos dát v Zóne 1   0,0144 € / 1 MB •   Volanie na účastnícke čísla 4ky po 3. minúte zadarmo platí automaticky pre všetkých Účastníkov 4ky s programom služieb Moja EÚ. Funkcia Volanie na účastnícke čísla 4ky po 3. minúte zadarmo sa vzťahuje na každé volanie zo SR na účastnícke číslo v sieti 4ky, ktoré presiahne 3 minúty, t. j. počnúc 4. minútou je volanie na účastnícke číslo 4ky bezplatné. •   O aktiváciu funkcionality VoLTE/ViLTE (prenos hlasu/videa prostredníctvom mobilnej siete) a VoWiFi možné po - žiadať prostredníctvom Zákazníckej linky 4ky na čísle 950, alebo zaslaním bezplatnej SMS na číslo 900 v tvare VOLTE START alebo VOWIFI START. Funkcionalita VoLTE/ViLTE/VoWiFi bude aktivovaná do 24 hodín od podania žiadosti. O úspešnej aktivácii VoLTE/ViLTE/VoWiFi bude Účastník informovaný bezplatnou SMS správou. Pre deaktiváciu VoLTE/ViLTE/VoWiFi pošlite bezplatnú SMS v tvare VOLTE STOP alebo VOWIFI STOP na číslo 900 alebo zavolajte na Zákaznícku linku 4ky na číslo 950. •   Podrobnosti a výnimky z vyššie uvedených cien volaní na špeciálne a skrátené čísla v SR a Zónach 1 až 4 sú uvedené v časti 1.3 tohto Cenníka. 1.2. DOPLNKOVÉ SLUŽBY PROGRAMU SLUŽIEB MOJA EÚ 1.2.1. NOVÉ PAUŠÁLY SLOBODA SLOBODA 200 SLOBODA 400 SLOBODA HLAS SLOBODA pre MLADÝCH POČET MIN alebo SMS v rámci všetkých sietí v SR a do krajín Zóny 1 a v rámci Zóny 1 vrátane Volaní na 0960 xxx xxx a 0961 xxx xxx 200 MIN/SMS 400 MIN/SMS neobmedzený počet 100 MIN/SMS OBJEM DÁT v SR a Zóne 1 (4G, 2G)   2 GB   2 GB   -   4 GB CENA   8 €   12 €   18 €   10 € CENA PRI ÚHRADE ULOŽENOU PLATOBNOU KARTOU   7 €   11 €   17 €   6 € SMS NA AKTIVÁCIU S AUTOMATICKOU OBNOVOU na číslo 950 S200   S400   SH   - SMS NA AKTIVÁCIU POČAS PLATNOSTI PAUŠÁLU na číslo 950 S200 TERAZ   S400 TERAZ   SH TERAZ (iba v samo- obslužnej zóne Moja zóna a mobilnej aplikácii Moja 4ka) SMS NA DEAKTIVÁCIU na číslo 950 STOP alebo PAUSAL STOP STOP alebo PAUSAL STOP STOP alebo PAUSAL STOP STOP alebo PAUSAL STOP CENA ZA ODOSLANIE SMS na aktiváciu/deaktiváciu   0 €   0 €   0 €   - •   Nové paušály SLOBODA je možné aktivovať ako doplnkovú voliteľnú službu programu služieb Moja EÚ. Za aktívny nový paušál sa považuje posledne aktivovaný nový paušál. •   Na jednej SIM karte môže byť aktivovaný súčasne viac ako jeden nový paušál, pričom počas 24 hodín je možné akti - vovať maximálne 2 nové paušály a počas 30 dní je možné aktivovať maximálne 10 nových paušálov, ak Účastník počas platnosti nového paušálu požiadal zaslanou SMS o aktiváciu ďalšieho nového paušálu počas platnosti paušálu alebo ak Účastník počas platnosti nového paušálu požiadal v samoobslužnej zóne Moja zóna alebo mobilnej aplikácii Moja 4ka o aktiváciu nového paušálu počas platnosti paušálu. •   Nový paušál SLOBODA na SIM karte bude aktivovaný za predpokladu, že je na danej SIM karte v čase jeho aktivácie\n\n20 dostatok Kreditu vo výške poplatku za nový paušál SLOBODA, o ktorého aktiváciu Účastník požiadal zaslanou SMS. V prípade nedostatku Kreditu na SIM karte v čase aktivácie nového paušálu SLOBODA podľa predchádzajúcej vety aktivácia nastane automaticky v deň navýšenia Kreditu do výšky poplatku príslušného nového paušálu. Poplatok za aktiváciu nového paušálu SLOBODA bude zúčtovaný v deň aktivácie nového paušálu SLOBODA. •   Nový paušál SLOBODA pre MLADÝCH na SIM karte bude aktivovaný za predpokladu, že Účastník predloží v samo - obslužnej zóne Moja zóna alebo v mobilnej aplikácii Moja 4ka na overenie doklad preukazujúci štatút študenta (napr. študentskú kartu alebo potvrdenie o návšteve školy). •   Automatická obnova nového paušálu SLOBODA: Nové paušály SLOBODA sú platné vždy 30 kalendárnych dní, t.j. platnosť nového paušálu uplynie vždy v 30. deň a automatická obnova nového paušálu SLOBODA nastane automa - ticky vždy po uplynutí 30 dní odo dňa aktivácie alebo poslednej automatickej obnovy za predpokladu, že na danej SIM karte sa v čase automatickej obnovy nachádza dostatočný Kredit vo výške poplatku za nový paušál. V prípade nedostatku Kreditu na SIM karte v termíne automatickej obnovy nového paušálu SLOBODA, automatická obnova nastane automaticky v deň navýšenia Kreditu do výšky poplatku nového paušálu. •   Pre nové paušály SLOBODA sa aplikuje funkcia Volanie na účastnícke čísla 4ky po 3. minúte zadarmo až po vyčerpaní v ňom zahrnutého objemu minút. •   Ak vyčerpanie stanoveného počtu minút, SMS alebo dát v novom paušále SLOBODA nastane skôr ako do 30 dní od aktivácie, resp. automatickej obnovy, cena volaní, SMS a dát je spoplatňovaná podľa aktuálneho Cenníka, najmä časti Program služieb Moja EÚ. •   Služby využité nad rozsah služieb zahrnutých v nových paušáloch SLOBODA špecifikovaných vyššie sú spoplatňova - né podľa aktuálneho Cenníka, najmä časti Program služieb Moja EÚ. •   Volania na špeciálne a skrátené čísla v SR a Zónach 1 až 4 nie sú zahrnuté v nových paušáloch SLOBODA 100, SLO - BODA 300, SLOBODA HLAS a SLOBODA pre MLADÝCH. Podrobnosti a výnimky týkajúce sa jednotiek a cien volaní na špeciálne a skrátené čísla sú uvedené v časti 1.3 tohto Cenníka. •   Volania na „Volanie na 0960 xxx xxx a 0961 xxx xxx“ sú zahrnuté v nových paušáloch SLOBODA 100, SLOBODA 300, SLO - BODA ∞, SLOBODA HLAS a SLOBODA pre MLADÝCH. Po prevolaní preddefinovaných jednotiek v rámci nového paušálu sú volania na „Volanie na 0960 xxx xxx a 0961 xxx xxx“ účtované podľa ceny uvedenej v časti 2.3.4.4 tohto Cenníka. •   Účastníkovi pri úhrade ceny nového paušálu SLOBODA platobnou kartou uloženou v mobilnej aplikácii Moja 4ka alebo samoobslužnom portáli (označenie v Nastavení SMART platieb ako Úhrada služieb(paušálu/balíka) bude účtovaná nižšia cena, z riadka CENA PRI ÚHRADE ULOŽENOU PLATOBNOU KARTOU. 1.2.2. DÁTOVÉ BALÍKY DÁTA NAVYŠE K NOVÝM PAUŠÁLOM SLOBODA 10 GB   15 GB   16 GB OBJEM   DÁT V BALÍKU 10 GB v SR (4G, 2G) z toho 6,25 GB v Zóne 1 15 GB v SR (4G, 2G) z toho 6,25 GB v Zóne 1 16 GB v SR (4G, 2G) z toho 7,50 GB v Zóne 1 CENA   5 €   5 €   6 € CENA PRI ÚHRADE ULOŽENOU PLATOBNOU KARTOU   5 €   5 €   6 € NOVÝ PAUŠÁL, PRE KTORÝ JE BALÍK URČENÝ   SLOBODA 200   SLOBODA 400   SLOBODA pre MLADÝCH SMS NA AKTIVÁCIU S AUTOMATICKOU OBNOVOU UŽ K AKTÍVNEMU NOVÉMU PAUŠÁLU   na číslo 950 + alebo PLUS + alebo PLUS - SMS NA AKTIVÁCIU S AUTOMATICKOU OBNOVOU SÚČASNE S NOVÝM PAUŠÁLOM   na číslo 950 S200+   S400+ (iba v samo-obslužnej zóne Moja zóna a mobilnej aplikácii Moja 4ka) CENA ZA ODOSLANIE SMS na aktiváciu   0 €   0 €   - •   Dátové balíky 10 GB, 15 GB, NEKONEČNÉ DÁTA a 16 GB je možné aktivovať maximálne jedenkrát výlučne k určenému novému paušálu SLOBODA ako doplnok aktívneho nového paušálu, okrem SLOBODA HLAS uvedeného vyššie v ta - buľke pre príslušný balík. •   Dátové balíky 10 GB, 15 GB, NEKONEČNÉ DÁTA a 16 GB je k novému paušálu SLOBODA možné aktivovať súčasne s novým paušálom SLOBODA alebo v iný deň ako je deň aktivácie aktívneho nového paušálu SLOBODA, okrem SLOBO - DA HLAS uvedeného vyššie v tabuľke pre príslušný balík. •   Každý dátový balík je platný vždy 30 kalendárnych dní, t.j. platnosť dátového balíka uplynie vždy v 30. deň, kedy na - stane jeho automatická obnova. •   Automatická obnova balíka DÁTA NAVYŠE: V prípade aktivácie niektorého z vyššie uvedených balíkov súčasne s\n\n21 novým paušálom SLOBODA, uvedený balík sa automaticky obnoví v deň automatickej obnovy nového paušálu SLO - BODA, za predpokladu, že na danej SIM karte sa v čase automatickej obnovy nachádza dostatočný Kredit vo výške poplatku daného balíka. V prípade aktivácie niektorého z vyššie uvedených balíkov v iný deň ako deň aktivácie nové - ho paušálu SLOBODA, uvedený balík sa automaticky obnoví vždy 30. deň od jeho aktivácie, čo, za predpokladu, že na danej SIM karte sa v čase automatickej obnovy nachádza dostatočný Kredit vo výške poplatku za daný balík. •   Dátové balíky 10 GB, 15 GB, NEKONEČNÉ DÁTA a 16 GB môže mať Účastník súčasne aktivované viackrát, za pod - mienky, že si nový paušál SLOBODA aktivuje viackrát počas platnosti nového paušálu SLOBODA. •   Služby využité nad rozsah služieb zahrnutých v balíkoch vyššie sú spoplatňované podľa aktuálneho Cenníka, najmä časti Program služieb Moja EÚ. 1.2.3   NEKONEČNÝ PAUŠÁL SLOBODA NEKONEČNO SLOBODA NEKONEČNO PRE JEDNÉHO SLOBODA NEKONEČNO PRE DVOCH SLOBODA NEKONEČNO PRE TROCH SLOBODA NEKONEČNO PRE ŠTYROCH POČET MIN ALEBO SMS (v rámci všetkých sietí v SR a do krajín Zóny 1 a v rámci Zóny 1 vrátane Voláni na 0960 xxx xxx a 0961 xxx xxx) zdieľaný Neobmedzený počet MIN/SMS zdieľaný Neobmedzený počet MIN/SMS zdieľaný Neobmedzený počet MIN/SMS zdieľaný Neobmedzený počet MIN/SMS OBJEM DÁT v SR a Zóne 1 (4G, 2G) zdieľané 4 GB zdieľané 4 GB zdieľané 4 GB zdieľané 4 GB AKTIVÁCIA POČAS PLATNOSTI PAUŠÁLU 0 € (v samoobslužnej zóne Moja zóna a mobilnej aplikácii Moja 4ka) 0 € (v samoobslužnej zóne Moja zóna a mobilnej aplikácii Moja 4ka) 0 € (v samoobslužnej zóne Moja zóna a mobilnej aplikácii Moja 4ka) 0 € (v samoobslužnej zóne Moja zóna a mobilnej aplikácii Moja 4ka) CENA   20 €   30 €   40 €   51 € CENA PRI ÚHRADE ULOŽENOU PLATOBNOU KARTOU   18 €   26 €   34 €   43 € SMS NA DEAKTIVÁCIU na číslo 950   PAUSAL STOP alebo STOP PAUSAL STOP alebo STOP PAUSAL STOP alebo STOP PAUSAL STOP alebo STOP CENA ZA ODOSLANIE SMS NA DEAKTIVÁCIU   0 €   0 €   0 €   0 € SMS SÚHLAS SO ZARADENÍM SIM KARTY na číslo 950   CHCEM   CHCEM   CHCEM   CHCEM CENA JEDNORAZOVEJ SMS NA SÚHLAS SO ZARADENÍM SIM KARTY na číslo 950   0 €   0 €   0 €   0 € SMS NESÚHLAS SO ZARADENÍM SIM KARTY na číslo 950   NECHCEM   NECHCEM   NECHCEM   NECHCEM CENA JEDNORAZOVEJ SMS NA NESÚHLAS SO ZARADENÍM SIM KARTY na číslo 950   0 €   0 €   0 €   0 € CENA ODOSLANEJ SMS NA SÚHLAS/ NESÚHLAS SO ZARADENÍM SIM KARTY na číslo 950 0 €   0 €   0 €   0 € •   Nekonečný paušál SLOBODA NEKONEČNO je možné aktivovať ako doplnkovú službu programu služieb Moja EÚ a Účastník si vie vybrať jeden zo 4 nekonečných paušálov s funkciou zdieľania paušálov. •   Na jednej SIM karte („dalej ako   Hlavná SIM karta “) môže byť súčasne aktivovaný len jeden z nekonečných paušá- lov nekonečného paušálu SLOBODA NEKONEČNO. Služby zahrnuté vo vybraných nekonečných paušáloch (počet MIN, SMS, objem dát) je Účastník (ďalej ako   „Majiteľ“ ) oprávnený zdieľať podľa typu zdieľaného paušálu s ďalšími 1 - 2 alebo 3 SIM kartami (členmi). •   Do nekonečného paušálu môže Majiteľ zaradiť SIM karty, ktoré Účastníkovi boli odovzdané pri aktivácii nekonečné - ho paušálu ako darček, SIM karty aktivované na Účastníka a SIM karty, ktoré sú aktivované na iného Účastníka vyu - žívajúceho služby 4ky. Na zaradenie iného Účastníka využívajúceho služby 4ky je potrebný jeho súhlas a to formou SMS z telefónneho čísla, ktoré bude zaradené do nekonečného paušálu. •   Zdieľané paušály sú platné vždy 30 kalednárných dní, t.j. platnosť uplynie vždy v 30. deň a automatická obnova na -\n\n22 stane vždy po uplynutí 30 dní odo dňa aktivácie alebo poslednej obnovy za predpokladu, že na Hlavnej SIM karte je v čase automatickej obnovy nachádza dostatočný kredit vú výške poplatku pre vybraný nekonečný paušál. •   Úpravy nekonečného paušálu a zmeny počtu SIM kariet (členov) môže realizovať pri každej obnove nekonečného paušálu výhradne Majiteľ, a to na predajných miestach Podniku, prostredníctvom samoobslužnej zóny Moha Zóna alebo mobilnej aplikácie Moja 4ka. •   Ak na SIM karte, ktorá bola zaradená do jedného z nekonoečných paušálov došlo k aktivácii jedného z nových paušálov SLOBODA, tak dôjde k vyradeniu tejto SIM karty z príslušného zdieľaného paušálu a pozícia SIM karty (člena) ostáva voľná. •   Pre nekonečné paušály sa uplatňuje funkcia „ Volanie na účastnícke volania po 3. minúte zadarmo“ až po prečerpaní v ňom definovaného počtu minút. Volania na „Volanie na 0960 xxx xxxx a 0961 xxx xxx“ sú priamo zahrnuté v zdieľa - ných paušáloch a po prečerpaní definovaného počtu minút v nekonečnom paušále sa Volania budú účtovať podľa ceny uvedenej v časti 2.3.4.4 tohto Cenníka. •   Služby nad rozsah služieb zahrntých v nekonečných paušáloch sú spoplatňované podľa aktuálneho Cenníka, časť Program služieb Moja EÚ. •   Účastníkovi pri úhrade ceny nekonečného spaušálu SLOBODA NEKONEČNO platobnou kartou uloženou v mobilnej aplikácii Moja 4ka alebo samoobslužnom portáli (označenie v Nastavení SMART platieb ako Úhrada služieb(paušálu/ balíka) bude účtovaná nižšia cena, z riadka CENA PRI ÚHRADE ULOŽENOU PLATOBNOU KARTOU. 1.2.4.   DÁTOVÉ BALÍKY DÁTA NAVYŠE K NEKONEČNÉMU PAUŠALU SLOBODA NEKO NEČNO NEKONEČNÉ DÁTA PRE JEDNÉHO NEKONEČNÉ DÁTA PRE DVOCH NEKONEČNÉ DÁTA PRE TROCH NEKONEČNÉ DÁTA PRE ŠTYROCH OBJEM DÁT V BALÍKU zdieľaný Neobmedzený objem GB v SR (z toho 6,25 GB v Zóne 1) zdieľaný Neobmedzený objem GB v SR (z toho 12,51 GB v Zóne 1) zdieľaný Neobmedzený objem GB v SR (z toho 18,76 GB v Zóne 1) zdieľaný Neobmedzený objem GB v SR (z toho 25,02 GB v Zóne 1) CENA BALÍKA   5 €   10 €   15 €   20 € CENA PRI ÚHRADE ULOŽENOU PLATOBNOU KARTOU   5 €   10 €   15 €   20 € NEKONEČNÝ PAUŠÁL, KTORÝ JE BALÍK URČENÝ SLOBODA NEKONEČNO pre JEDNÉHO SLOBODA NEKONEČNO pre DVOCH SLOBODA NEKONEČNO pre TROCH SLOBODA NEKONEČNO pre ŠTYROCH AKTIVÁCIA POČAS PLATNOSTI PAUŠÁLU 0 € (v samoobslužnej zóne Moja zóna a mobilnej aplikácii Moja 4ka ) 0 € (v samoobslužnej zóne Moja zóna a mobilnej aplikácii Moja 4ka) 0 € (v samoobslužnej zóne Moja zóna a mobilnej aplikácii Moja 4ka) 0 € (v samoobslužnej zóne Moja zóna a mobilnej aplikácii Moja 4ka) CENA ZA JEDNORAZOVÚ AKTIVÁCIU   0 €   0 €   0 €   0 € K nekonečnému paušálu SLOBODA NEKONEČNO si Účastník môže aktivovať jeden z dátových balíkov DÁTA NAVYŠE. •   Dátové balíky DÁTA NAVYŠE môže aktivovať výlučne Majiteľ k vybranému nekonečnému paušálu ako doplnok k aktívnemu nekonečnému paušálu SLOBODA NEKONEČNO. •   Každý z vybraných dátových balíkov je platný vždy do vyčerpania v ňom zahrnutého objemu dát alebo 30 dní od jeho aktivácie (čo nastane skôr) , maximálne však do dňa automatickej obnovy dátového balíka. •   V prípade aktivácie niektorého z vyššie uvedených dátových balíkov v rovnaký deň ako je deň aktivá - cie alebo obnovy nekonečného paušálu SLOBODA NEKONEČNO,   uvedený balík sa autoaticky obnoví v deň automatickej obnovy nekonečného paušálu SLOBODA NEKONEČNO, za predpokladu, že na SIM karte je dostatočný Kredit vo výške poplatku za daný dátový balík. •   V prípade aktivácie niektorého z vyššieho uvedených dátových balíkov v iný deň ako v deň aktivácie alebo obnovy nekonečného paušálu SLOBODA NEKONEČNO, platnosť dátového balíka vždy skončí v deň automatickej obnovy nekonečného paušálu SLOBODA NEKONEČNO. •   Služby využité nad rozsah služieb zahrnutých v balíkoch špecifikovaných vyššie sú spoplatňované podľa akuálneho Cenníka, časť Program služieb Moja EÚ.\n\n23 1.2.5. DÁTOVÉ BALÍKY GIGA (s automatickou obnovou) PRVÁ GIGA (jednorazová aktivácia) DENNÉ NEKONEČNO (jednorazová aktivácia) OBJEM DÁT V BALÍKU   1 GB v SR (4G, 2G) a v Zóne 1 1 GB v SR (4G, 2G) a v Zóne 1 15 GB v SR (4G, 2G) z toho 2 GB v Zóne 1 CENA BALÍKA   2,50 €   0 €   1,60 € CENA PRI ÚHRADE ULOŽENOU PLATOBNOU KARTOU   2 €   /   / SMS NA AKTIVÁCIU S AUTOMATICKOU OBNOVOU NA ČÍSLO 950   GIGA   /   DN SMS NA DEAKTIVÁCIU S AUTOMATICKOU OBNOVOU NA ČÍSLO 950   GIGA STOP   /   / CENA ODOSLANEJ SMS ZA AKTIVÁCIU A DEAKTIVÁCIU   0 €   0 €   0 € •   Aktivácia balíka PRVÁ GIGA: balík PRVÁ GIGA je automaticky aktivovaný pri Aktivácii SIM karty s programom služieb Moja EÚ, ak si účastník zároveň pri kúpe SIM karty neaktivuje inú doplnkovú voliteľnú službu. Balík PRVÁ GIGA je platný do vyčerpania v ňom zahrnutého objemu dát, maximálne však 30 dní od Aktivácie SIM karty. •   Aktivácia balíka DENNÉ NEKONEČNO: balík DENNÉ NEKONEČNO je doplnkovou voliteľnou službou progra - mu služieb Moja EÚ, ktorý je možno aktivovať k novému paušálu SLOBODA, k zdieľanému nekonečnému paušálu SLOBODA 4 , aj samostatne pri využívaní programu služieb Moja EÚ, ak je na 4ka SIM karte dostatočný Kredit a to vo výške ceny balíka. Balík DENNÉ NEKONEČNO je možné aktivovať aj prostredníctvom platobnej karty v samoob - služnom portáli Moja zóna alebo v mobilnej aplikácii Moja 4ka. Balík DENNÉ NEKONEČNO je platný do vyčerpania preddefinovaného objemu dát, maximálne však 24 hodín od aktivácie balíka. •   Aktivácia balíka GIGA: Balík GIGA (s automatickou obnovou) je doplnkovou voliteľnou službou programu služieb Moja EÚ, ktorý je možné aktivovať k novému paušálu SLOBODA, k zdieľanému nekonečnému paušálu SLOBODA 4 , aj samostatne pri využívaní programu služieb Moja EÚ, ak je na 4ka SIM karte dostatočný Kredit a to vo výške ceny balíka. Balík GIGA je možné aktivovať aj prostredníctvom platobnej karty v samoobslužnom portáli Moja zóna alebo v mobilnej aplikácii Moja 4ka. Pri ukončení využívania programu služieb Moja EÚ (napr. pri zmene na program služieb Moja 4ka) dochádza k ukončeniu platnosti dátového balíka. •   Automatická obnova balíka GIGA: Balík GIGA je platný vždy do vyčerpania v ňom zahrnutého objemu dát, maximálne však 30 dní od aktivácie, resp. automatickej obnovy, balíka (čo nastane skôr). Ak ďalej nie je uvedené inak, automa - tická obnova balíka GIGA nastane automaticky vždy v momente, keď objem dát DATA v SR/DÁTA v EÚ klesne pod 100 MB alebo po uplynutí 30 dní odo dňa aktivácie, resp. automatickej obnovy (čo nastane skôr), za predpokladu, že na danej SIM karte je v čase automatickej obnovy dostatočný Kredit vo výške poplatku za balík alebo je vytvorené pravidlo automatickej úhrady služieb z platobnej karty v samoobslužnom portáli Moja Zóna. V prípade nedostatku kreditu na SIM karte v termíne automatickej obnovy balíka GIGA, automatická obnova nastane automaticky v deň navýšenia kreditu do výšky poplatku balíka GIGA. To platí, ak je na SIM karte aktívny program služieb Moja EÚ. Špecifiká balíka GIGA EU: •   Ak je na SIM karte súbežne s balíkom GIGA aktivovaný nový paušál SLOBODA alebo zdieľaný nekonečný paušál SLOBODA 4 , automatická obnova balíka GIGA nastane vždy v momente, keď nevyčerpaný objem dát DATA v SR/ DÁTA v EÚ poklesne pod 100 MB, za predpokladu, že na danej SIM karte je v čase automatickej obnovy dostatočný Kredit vo výške poplatku za balík alebo je vytvorené pravidlo automatickej úhrady služieb z platobnej karty v sa - mo-obslužnom portáli Moja Zóna. •   Ak je na SIM karte aktivovaný balík GIGA a nie sú aktivované žiadne iné doplnkové služby a Účastník zašle aktivačnú SMS na aktiváciu nového paušálu SLOBODA DÁTA, tak nový paušál SLOBODA DÁTA bude aktivovaný ihneď, t.j. mo - mentom zaslania aktivačnej SMS na nový paušál SLOBODA DÁTA (ak je v danom čase na SIM karte dostatočný Kredit vo výške mesačného poplatku nového paušálu SLOBODA DÁTA alebo je vytvorené pravidlo automatickej úhrady služieb z platobnej karty v portáli Moja Zóna) a zároveň dôjde k danému dňu k deaktivácii balíka GIGA a k aktivácii balíka GIGA DOMA (viď odsek 2.2.2), pričom balík GIGA DOMA bude aktivovaný ku dňu, ku ktorému malo dôjsť k automatickej obnove deaktivovaného balíka GIGA. Ak ku dňu deaktivácie balíka GIGA podľa predchádzajúcej vety Účastník nevyčerpal v ňom zahrnutý objem dát, tieto je možné vyčerpať až do uplynutia 30 dní odo dňa aktivácie, resp. automatickej obnovy balíka GIGA, a to podľa podmienok platných pre balík GIGA. •   V prípade nedostatku Kreditu na SIM karte v termíne automatickej obnovy balíka GIGA, automatická obnova nastane automaticky v deň navýšenia Kreditu do výšky poplatku za balík GIGA. •   Ak je na SIM karte súbežne aktivovaný balík GIGA a nový paušál SLOBODA, pri čerpaní dát sa prioritne čerpajú dáta z balíka alebo nového paušálu, ktorý bol aktivovaný skôr. •   Ak je na SIM karte aktivovaný balík GIGA a nie sú aktivované žiadne iné doplnkové služby a Účastník zašle aktivačnú SMS na aktiváciu nového paušálu SLOBODA DÁTA, tak nový paušál SLOBODA DÁTA bude aktivovaný ihneď, t.j. mo - mentom zaslania aktivačnej SMS na nový paušál SLOBODA DÁTA (ak je v danom čase na SIM karte dostatočný Kredit vo\n\n24 výške mesačného poplatku nového paušálu SLOBODA DÁTA alebo je vytvorené pravidlo automatickej úhrady služieb z platobnej karty v portáli Moja Zóna) a zároveň dôjde k danému dňu k deaktivácii balíka GIGA a k aktivácii balíka GIGA DOMA (viď odsek 2.2.2), pričom balík GIGA DOMA bude aktivovaný ku dňu, ku ktorému malo dôjsť k automatickej ob - nove deaktivovaného balíka GIGA. Ak ku dňu deaktivácie balíka GIGA podľa predchádzajúcej vety účastník nevyčerpal v ňom zahrnutý objem dát, tieto je možné vyčerpať až do uplynutia 30 dní odo dňa aktivácie, resp. automatickej obnovy balíka GIGA a to podľa podmienok platných pre balík GIGA. Ak na SIM karte nie je dostatočný Kredit, balík GIGA bude deaktivovaný a zároveň nový paušál SLOBODA DÁTA (a balík GIGA DOMA) bude aktivovaný v deň navýšenia Kreditu do výšky mesačného poplatku nového paušálu SLOBODA DÁTA (a balíka GIGA DOMA), pokiaľ platnosť balíka GIGA nevyprší skôr z dôvodu zaslania SMS na deaktiváciu balíka GIGA. •   Ak je na SIM karte aktivovaný balík GIGA a súčasne nový paušál SLOBODA alebo zdieľaný nekonečný paušál SLOBODA 4   a Účastník zašle aktivačnú SMS na aktiváciu nového paušálu SLOBODA DÁTA, tak nový paušál SLOBODA DÁTA bude aktivovaný v deň automatickej obnovy aktuálne platného nového paušálu SLOBODA (ak je v danom čase na SIM karte dostatočný Kredit vo výške mesačného poplatku nového paušálu SLOBODA DÁTA alebo je vytvorené pravidlo automatickej úhrady služieb z platobnej karty v portáli Moja Zóna) a zároveň dôjde k danému dňu k deaktivácii balíka GIGA a k aktivácii balíka GIGA DOMA (viď odsek 2.2.2), pričom balík GIGA DOMA bude aktivovaný ku dňu, ku ktorému malo dôjsť k automatickej obnove deaktivovaného balíka GIGA. Ak ku dňu deaktivácie balíka GIGA podľa predchádzajúcej vety účastník nevyčerpal v ňom zahrnutý objem dát, tieto je možné vyčerpať až do uplynutia 30 dní odo dňa aktivácie resp. automatickej obnovy balíka GIGA, a to podľa podmienok platných pre balík GIGA. Ak na SIM karte nie je dostatočný Kredit, balík GIGA bude deaktivovaný a zároveň nový paušál SLOBODA DÁTA (a balík GIGA DOMA) bude aktivovaný v deň navýšenia Kreditu do výšky mesačného poplatku nového paušálu SLOBODA DÁTA (a balíka GIGA DOMA), pokiaľ platnosť balíka GIGA nevyprší skôr z dôvodu zaslania SMS na deaktiváciu balíka GIGA. •   Služby využité nad rozsah služieb zahrnutých v balíkoch špecifikovaných vyššie sú spoplatňované podľa aktuálneho Cenníka, najmä časti Program služieb Moja EÚ. •   Účastníkovi pri úhrade ceny dátového balíka GIGA platobnou kartou uloženou v mobilnej aplikácii Moja 4ka alebo sa - moobslužnom portáli (označenie v Nastavení SMART platieb ako Úhrada služieb(paušálu/balíka) bude účtovaná nižšia cena, z riadka CENA PRI ÚHRADE ULOŽENOU PLATOBNOU KARTOU. 1.2.6. HLASOVE BALÍKY DVESTOVKA (jednorazová aktivácia) OBSAH BALÍKA   200 MIN/SMS v SR/EÚ CENA BALÍKA   8 € SMS NA AKTIVÁCIU   DVESTOVKA SMS NA DEAKTIVÁCIU   / CENA ODOSLANEJ SMS ZA AKTIVÁCIU A DEAKTIVÁCIU   0 € •   Aktivácia hlasového balíka DVESTOVKA: Hlasový balík DVESTOVKA je doplnkovou voliteľnou službou programu služieb Moja EÚ, ktorý je možno aktivovať k novému paušálu SLOBODA, k zdieľanému nekonečnému paušálu SLOBODA 4 , aj samostatne pri využívaní programu služieb Moja EÚ. •   Hlasový balík DVESTOVKA je platný do vyčerpania preddefinovaného obsahu balíka, maximálne však do 30 dní od aktivácie balíka, bez ohľadu na to, či došlo k jeho vyčerpaniu. •   Ak je na SIM karte súbežne aktivovaný hlasový balík DVESTOVKA a nový paušál pri čerpaní minút/SMS sa prioritne čerpajú minúty/SMS z balíka alebo nového paušálu, ktorý bol aktivovaný skôr. •   O ďalšiu aktiváciu hlasového balíka DVESTOVKA môže Účastník požiadať vždy v momente, keď počet minút/SMS v SR/EÚ klesne pod 30 MIN/SMS alebo po uplynutí 30 dní odo dňa aktivácie, (čo nastane skôr). •   Služby využité nad rozsah služieb zahrnutých v balíkoch špecifikovaných vyššie sú spoplatňované podľa aktuálneho Cenníka, najmä časti Program služieb Moja EÚ. 1.3. OSTATNÉ SLUŽBY A FUNKCIONALITY K PROGRAMU SLUŽIEB MOJA EÚ 1.3.1 VOLANIE A SMS ZO SLOVENSKA DO ZAHRANIČIA PODĽA ZÓN Volanie zo Slovenska do krajiny v   cena volania za minútu   Cena SMS Zóne 1   0,0513 €   0,0513 € Zóne 2   0,4920 €   0,2050 € Zóne 3   1,4760 €   0,3075 € Zóne 3A   1,4760 €   0,3075 € Zóne 4   4,1000 €   0,6150 €\n\n25 z / kam   Slovenská republika   SMS do Zóny 1   SMS do Zóny 2   SMS do Zóny 3   SMS do Zóny 4 Slovenská republika   0,0513 € / SMS   0,0513 € / SMS   0,2050 € / SMS   0,3075 € / SMS   0,6150 € / SMS 1.3.2 ZISTENIE STAVU AKTUÁLNEJ VÝŠKY SPOTREBY, KREDITU SMS / iný príkaz na číslo 950   Cena VYPNUTIE automatickej obnovy služieb 4ky   STOP   0,0000 € STAV SPOTREBY Zistenie celkového stavu spotreby na SIM karte   SPOTREBA   0,0000 € POTVRDZUJÚCA SMS k zisteniu celkového stavu spotreby na SIM karte   -   0,0000 € ZISTENIE STAVU automatickej obnovy služieb 4ky   STAV   0,0000 € OVERENIE v akej sieti sa nachádza mobilný telefón   ZAVOLANÍM NA   *#909#   0,0000 € POTVRDZUJÚCA SPRÁVA o overení mobilnej siete   -   0,0000 € Informácia o stave Kreditu je orientačná najmä z dôvodu možnej rezervácie Kreditu pred aktiváciou, ako aj počas využí - vania niektorých Služieb na zabezpečenie ich Úhrady, a to aj opakovane. 1.3.3 PRENOS TELEFÓNNEHO ČÍSLA Poplatok za Prenos telefónneho čísla   0,0000 € Prenos telefónneho čísla do siete 4ky je dostupný na Predajných miestach Podniku, prostredníctvom SMS a Webovej stránky Podniku na www.4ka.sk. 1.3.4 ŠPECIÁLNE A SKRÁTENÉ TELEFÓNNE ČÍSLA 1.3.4.1 VOLANIE NA ZÁKAZNÍCKE LINKY PODNIKU Cena za 1 minútu Volanie na Zákaznícku linku 4ky na číslo 0950 950 950 alebo len na 950 pri volaní zo SIM karty 4ky   0,0513 € Volanie na Linku pre handicapovaných (overenie spotreby pre nevidiacich) na číslo 952 pri volaní zo SIM karty 4ky   0,0000 € Volanie na Linku predaja 4ky na číslo 0950 950 953 pri volaní zo SIM karty 4ky   0,0513 € 1.3.4.2 VOLANIE NA SKRÁTENÉ ČÍSLA Cena za 1 minútu Tiesňové volania 112, 150, 158, 155 a mestská polícia 159   0,0000 € Volanie na linku pre nezvestné deti 116 000 a linku detskej istoty 116 111   0,0000 € Volanie na čísla so zdieľaním poplatkov 0850 xxx xxx   0,0615 € Informačná linka o účastníckych číslach Orange 1185   1,0250 € Volanie na 12 xxx (okrem 12111, 12777)   1,5170 € Expertlinka 14905   0,6560 € Volanie na skrátené národné čísla 18 xxx   0,1640 € Volanie na skrátené čísla v tvare *xxxx, smerované na čísla s predvoľbou 0850   0,0615 € Volanie na bezplatné čísla 0800 xxx xxx   0,0000 € Volanie na Infolinku 1181   1,5170 € Volanie na 12111 (Infoasistent)   1,5170 € Volanie na 12777 pre sluchovo postihnutých   0,0513 € Volanie na skrátené regionálne čísla 16 xxx, 17 xxx   0,0820 € Volanie na skrátené čísla v tvare *xxxx, smerované na čísla s predvoľbou 0800   0,0000 € Tiesňové volania sú dovolateľné aj mimo pokrytia sieťou 4ky.\n\n26 1.3.4.3 SMS NA SKRÁTENÉ ČÍSLA Cena za 1 SMS Zaslanie SMS na skrátené číslo tiesňového volania 112   0,0000 € Zasielanie SMS správ na skrátené číslo tiesňového volania 112 je v sieti 4ky sprístupnené od 01. 01. 2018. Bližšie infor - mácie o službe SMS správ na tiesňové číslo 112 je možné získať prostredníctvom Integrovaného záchranného systému alebo Ministerstva vnútra SR. Podnik nezodpovedá za nedoručenie SMS správy odoslanej na číslo tiesňového volania 112 prostredníctvom Mobilnej siete Podniku v dôsledku nesprávneho nastavenia koncového zariadenia alebo Služieb užívateľom alebo spôsobeného treťou stranou. 1.3.4.4 VOLANIE NA ČÍSLA SO ZVÝŠENOU TARIFOU Cena za 1 minútu Volanie na 0900 0xx xxx, 097x 0xx xxx, 098x 0xx xxx   0,4100 € Volanie na 0900 1xx xxx, 097x 1xx xxx, 098x 1xx xxx   0,5125 € Volanie na 0900 2xx xxx, 097x 2xx xxx, 098x 2xx xxx   0,6150 € Volanie na 0900 3xx xxx, 097x 3xx xxx, 098x 3xx xxx   0,8200 € Volanie na 0900 4xx xxx, 097x 4xx xxx, 098x 4xx xxx   1,0250 € Volanie na 0900 5xx xxx, 097x 5xx xxx, 098x 5xx xxx   1,2300 € Volanie na 0900 6xx xxx, 097x 6xx xxx, 098x 6xx xxx   1,6400 € Volanie na 0900 7xx xxx, 097x 7xx xxx, 098x 7xx xxx   2,0500 € Volanie na 0900 8xx xxx, 097x 8xx xxx, 098x 8xx xxx   3,0750 € Volanie na 0960 xxx xxx a 0961 xxx xxx   0,0513 € Služba volaní na Audiotex čísla a hláska upozorňujúca na volanie na číslo so zvýšenou tarifikáciou sú aktivo- vané automa - ticky. Volania na čísla so zvýšenou tarifou (tzv. Audiotex čísla) sú účtované minútovou tarifiká- ciou, teda cena za 1 minútu je účtovaná za každú, aj začatú, minútu volania. 1.3.5 AUTOMATICKY AKTIVOVANE SLUŽBY K PROGRAMU SLUŽIEB MOJA EÚ SMS   prístup na internet   CLIP, CLIR Medzinárodný Roaming   volanie do zahraničia   správao dostupnosti volajúceho informácia o zmeškaných hovoroch   hláska o volaní na prenesené číslo   blokovanie prichádzajúcich volaní konferenčný hovor   presmerovanie volania   podržanie hovoru hláska o volaní na čísla so zvýšenou tarifou   dátový limit v zahraničí Bezplatná služba Správa o dostupnosti volaného umožňuje volajúcemu po volaní na nedostupné číslo dostať informáciu o dostupnosti volaného, a to prostredníctvom bezplatnej SMS správy v čase, keď volané číslo môže prijať volanie. Infor - mácia o dostupnosti volaného je zaslaná len v prípade, ak volaný aj volajúci majú službu Správa o dostupnosti volaného na svojej SIM karte aktívnu. Po deaktivácii služby nebudú na predmetnú SIM kartu zasielané informácie o dostupnosti iných Účastníkov a ani informácie o dostupnosti predmetnej SIM karty nebudú zasielané iným Účastníkom. Služba je dostupná len pri volaniach medzi Účastníkmi 4ky. Bezplatná služba CLIP vám umožňuje bezplatné zobrazenie čísla volajúceho. Bezplatná služba CLIR vám umožňuje bez - platné zamedzenie zobrazenia čísla volajúceho. Deaktivácia služieb CLIP, CLIR, Správa o dostupnosti volaného, Hláska o volaní na prenesené číslo, Hláska o volaní na čísla so zvýšenou tarifou je možná priamo na Predajných miestach 4ky alebo prostredníctvom Zákazníckej linky 4ky. Deaktivácia zasielania automatických uvítacích SMS pri vstupe do zahraničia v rámci služby Medzinárodný Roaming je možná prostredníctvom Zákazníckej linky 4ky alebo formou písomnej žiadosti. 1.3.6 DARCOVSKÉ SMS Fórum donorov | Darcovské DMS správy Zaslanie SMS na skrátené číslo 877 Jednorazová zbierka Odoslaná SMS na skrátené číslo 877 2,0000 € (na účet zbierky je prevádzaných 96 % z každej DMS, t.j. 1,92 €)\n\n27 Humanitárna organizácia MAGNA Zaslanie SMS na skrátené číslo 836 Jednorazová zbierka Odoslaná SMS na skrátené číslo 836 10,0000 € Humanitárna organizácia MAGNA Zaslanie SMS na skrátené číslo 806 pre pravidelné mesačné prispievanie Text SMS v tvare MAGNA pre aktiváciu prispievania Text SMS v tvare MAGNA STOP pre deaktiváciu prispievania Prijatá SMS zo skráteného čísla 806 3,0000 € Liga za duševné zdravie | Dni nezábudiek Zaslanie SMS na skrátené číslo 833 Jednorazová zbierka Odoslaná SMS na skrátené číslo 833 2,0000 € Liga proti rakovine SR | Deň narcisov Zaslanie SMS na skrátené číslo 848 Jednorazová zbierka Odoslaná SMS na skrátené číslo 848 3,0000 € Nadácia TV JOJ Zaslanie SMS na skrátené číslo 855 Jednorazová zbierka Odoslaná SMS na skrátené číslo 855 3,0000 € Nadácia TA3 | Charitatívna tour Káčer na bicykli Zaslanie SMS na skrátené číslo 832 Jednorazová zbierka Prijatá SMS zo skráteného čísla 832 1,0000 € Nadácia PONTIS Zaslanie SMS v tvare SRDCE na skrátené číslo 871 Jednorazová zbierka Prijatá SMS zo skráteného čísla 871 5,0000 € Nadácia PONTIS Zaslanie SMS na skrátené číslo 871 pre pravidelné mesačné prispievanie Text SMS v tvare START SRDCE pre aktiváciu prispievania Text SMS v tvare STOP SRDCE pre deaktiváciu prispievania Prijatá SMS zo skráteného čísla 871 5,0000 € Nezisková organizácia Človek v ohrození Zaslanie SMS na skrátené číslo 837 Jednorazová zbierka Odoslaná SMS na skrátené číslo 837 5,0000 € Nezisková organizácia Dobrý anjel Zaslanie SMS na skrátené číslo 840 pre pravidelné mesačné prispievanie Text SMS v tvare ANJEL A pre aktiváciu prispievania Text SMS v tvare ANJEL D pre deaktiváciu prispievania Prijatá SMS zo skráteného čísla 840 1,0000 € Občianske združenie UP - Down syndrom | Niečo naviac Zaslanie SMS na skrátené číslo 873 Jednorazová zbierka Odoslaná SMS na skrátené číslo 873 2,0000 € Slovenská nadácia pre UNICEF Zaslanie SMS na skrátené číslo 844 Jednorazová zbierka Odoslaná SMS na skrátené číslo 844 3,0000 € Únia nevidiacich a slabozrakých Slovenska | Biela pastelka Zaslanie SMS na skrátené číslo 820 Jednorazová zbierka Odoslaná SMS na skrátené číslo 820 2,0000 € Viac informácií nájdete na www.donorsforum.sk a na Webovej stránke Podniku www.4ka.sk/doplnkove-sluzby. 1.3.7 MEDZINÁRODNÝ ROAMING – ODCHÁDZAJÚCE VOLANIA z / kam   Slovenská republika   Zóna 1   Zóna 2   Zóna 3   Zóna 3A   Zóna 4 Zóna 1   0,0513 €/min   0,0513 €/min   2,0500 €/min   3,0750 €/min   3,0750 €/min   4,1000 €/min Zóna 2   2,0500 €/min   2,0500 €/min   2,0500 €/min   3,0750 €/min   3,0750 €/min   4,1000 €/min Zóna 3   3,0750 €/min   3,0750 €/min   3,0750 €/min   3,0750 €/min   3,0750 €/min   4,1000 €/min Zóna 3A   3,0750 €/min   3,0750 €/min   3,0750 €/min   3,0750 €/min   3,0750 €/min   4,1000 €/min Zóna 4   4,1000 €/min   4,1000 €/min   4,1000 €/min   4,1000 €/min   4,1000 €/min   4,1000 €/min Odchádzajúce volanie v Medzinárodnom Roamingu na sprístupnené špeciálne a skrátené čísla v zahraničí neuvedené v Cenníku je spoplatnené ako odchádzajúce volanie z Medzinárodného Roamingu v Zóne 4.\n\n28 1.3.8 MEDZINÁRODNÝ ROAMING - PRICHÁDZAJÚCE VOLANIA Zóna 1   Zóna 2   Zóna 3   Zóna 3A   Zóna 4 0,0000 € / min   0,4100 € / min   0,6150 € / min   0,6150 € / min   4,1000 € / min Prichádzajúce a odchádzajúce volania v Medzinárodnom Roamingu v Zónach 2, 3, 4 sú účtované minútovou tarifikáciou, teda cena za 1 minútu je účtovaná za každú, aj začatú, minútu volania. Volania v zahraničí na sprístupnené špeciálne národné čísla okrem bezplatných liniek (napr.0800 xxx xxx, 116 000, 116 111, tiesňové volania) a ostatné služby sú spoplatnené ako volania v Medzinárodnom Roamingu. Pri volaniach v Medziná - rodnom Roamingu je potrebné použiť medzinárodný tvar telefónneho čísla, napr. +421 800 xxx xxx. Volanie v Medziná - rodnom Roamingu na Audiotexové čísla nie je umožnené. 1.3.9 MEDZINÁRODNÝ ROAMING – PRENOS DÁT Zóna 1   Zóna 2   Zóna 3   Zóna 3A   Zóna 4 0,0144 € / 1 MB   0,0144 € / 1 MB   0,0250 € / 1 MB   3,0750 € / 1 MB   16,4000 € / 1 MB Prenos dát v Libanone je spoplatnený cenou pre Zónu 4. 1.3.10 DÁTOVÝ LIMIT V ZAHRANIČÍ Služba Dátový limit v zahraničí umožňuje kontrolu spotreby dát v Medzinárodnom Roamingu v krajinách platných pre Zónu 1, Zónu 2, Zónu 3 a Zónu 4, a to stanovením finančného limitu vo výške 50 €, 100 € a 300 € s DPH za obdobie od dňa aktivácie služby až do konca kalendárneho mesiaca. DATALIMIT 50   DATALIMIT 100   DATALIMIT 300 LIMIT V ZAHRANIČI   V EUR S DPH   50 €   100 €   300 € SMS NA AKTIVÁCIU DATALIMITU V ZAHRANIČÍ NA ČÍSLO 950   ROAMINGDATA 50   ROAMINGDATA 100   ROAMINGDATA 300 SMS NA VYPNUTIE DATALIMITU V ZAHRANIČÍ NA ČISLO 950 ROAMINGDATA 50 STOP alebo ROAMINGDATA STOP alebo DATALIMIT STOP ROAMINGDATA 100 STOP alebo ROAMINGDATA STOP alebo DATALIMIT STOP ROAMINGDATA 300 STOP alebo ROAMINGDATA STOP alebo DATALIMIT STOP SMS NA NAVÝŠENIE DATALIMITU V ZAHRANIČÍ NA ČÍSLO NA 950   DATALIMIT DALEJ   DATALIMIT DALEJ   DATALIMIT DALEJ CENA ODOSLANEJ SMS ZA AKTIVÁCIU/NAVÝŠENIE/ VYPNUTIE   0,0000 €   0,0000 €   0,0000 € 1.3.11 MEDZINÁRODNÝ ROAMING - ODOSLANÉ SMS z / kam   Slovenská republika   Zóna 1   Zóna 2   Zóna 3A   Zóna 3A   Zóna 4 Zóna 1   0,0513 €/SMS   0,0513 €/SMS   0,2050 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,6150 €/SMS Zóna 2   0,2050 €/SMS   0,2050 €/SMS   0,2050 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,6150 €/SMS Zóna 3   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,6150 €/SMS Zóna 3A   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,6150 €/SMS Zóna 4   0,6150 €/SMS   0,6150 €/SMS   0,6150 €/SMS   0,6150 €/SMS   0,6150 €/SMS   0,6150 €/SMS 1.3.12 DÁTOVÉ ROAMINGOVÉ BALÍKY PRE KRAJINY V ZÓNE 2 DÁTA NA CESTY 3GB (jednorazová aktivácia) DÁTA NA CESTY 500 MB (jednorazová aktivácia) OBSAH BALÍKA   3 GB   500 MB CENA BALÍKA   10 €   5 €\n\nSMS NA AKTIVÁCIU   3GIGA   500 SMS NA DEAKTIVÁCIU   /   / CENA ODOSLANEJ SMS ZA AKTIVÁCIU A DEAKTIVÁCIU   0 €   0 € Aktivácia dátového roamingového balíka: Dátový balík DÁTA NA CESTY 3 GIGA a   DÁTA NA CESTY 500 MB sú do - plnkovou voliteľnou službou k paušálu SLOBODA na faktúru   a je možné ich využívať /sú určené výlučne pre krajiny v Zóne 2 (zoznam krajín v Zóne 2 sa nachádza v časti Cenníka, časť C, v bode 1.5 Zoznam krajín podľa tarifných zón) Dátový balík DÁTA NA CESTY 3 GB je platný do vyčerpania preddefinovaného obsahu balíka, maximálne však do 30 dní od aktivácie balíka, bez ohľadu na čo, či došlo k jeho vyčerpaniu. Dátový balík DÁTA NA CESTY 500 MB je platný do vyčerpania preddefinovaného obsahu balíka, maximálne však do 7 dní od aktivácie balíka, bez ohľadu na čo, či došlo k jeho vyčerpaniu. Ak je na SIM karte súčasne aktivovaných viac dátových balíkov, dáta sa prioritne čerpajú podľa toho, ktorý z dátových balíkov bol aktivovaný skôr O ďalšiu aktiváciu balíkov môže Účastník požiadať vždy v momente, keď počet dát klesne pod 615 MB alebo 100 MB, prí - padne 60 minút pred ukončením balíka, alebo po uplynutá času (30 dní alebo 7 dní) od aktivácie balíka (čo nastane skôr). Služby využité nad rozsah služieb zahrnutých v balíkoch špecifikovaných   vyššie sú spoplatňované podľa aktuálneho Cenníka. 1.4 OSTATNÉ - JEDNORAZOVÉ POPLATKY Poplatok za vystavenie Potvrdenia na žiadosť Účastníka   5,0000 € Poplatok za vystavenie jednorazového výpisu volaní   5,0000 € Poplatok za vystavnie kópie tlačenej Zmluvy Účastníka na žiadosť Účastníka   3,0000 € 2. PROGRAM SLUŽIEB MOJA 4KA 2.1. ZÁKLADNÉ SLUŽBY PROGRAMU SLUŽIEB MOJA 4KA Predplatená služba - SIM karta so štartovacím Kreditom vo výške 4 €   4,1000 € Volanie do všetkých sietí v Slovenskej republike   0,0513 € / MIN Volanie na účastnícke čísla 4ky   0,0000 € / MIN Odoslanie SMS do všetkých sietí v Slovenskej republike   0,0513 € / SMS Prenos dát v Slovenskej republike   0,0144 € / MB •   Program služieb Moja 4ka je aktívny a umožňuje využívanie Služieb v mobilných elektronických komunikačných sie - ťach prevádzkovaných na území Slovenskej republiky, t. j. vo vlastnej sieti 4ky (4G a 2G) a v národnom roamingu v sieti obchodného partnera (2G). Deaktivácia programu služieb Moja 4ka na SIM karte je možná, ak je v čase požiadavky na deaktiváciu na rovnakej SIM karte aktívny program služieb Moja 4ka Svet. Pri aktivácii programu služieb Moja 4ka je automaticky aktivovaný aj program služieb Moja 4ka Svet. •   Volanie na účastnícke čísla 4ky po 3. minúte zadarmo platí automaticky pre všetkých Účastníkov 4ky s programom služieb Moja 4ka. Funkcia Volanie na účastnícke čísla 4ky po 3. minúte zadarmo sa vzťahuje na každé volanie zo SR na účastnícke číslo v sieti 4ky, ktoré presiahne 3 minúty, t. j. počnúc 4. minútou je volanie na účastnícke číslo 4ky bezplatné. •   O aktiváciu funkcionality VoLTE/ViLTE (prenos hlasu/videa prostredníctvom mobilnej siete) a VoWiFi možné po - žiadať prostredníctvom Zákazníckej linky 4ky na čísle 950, alebo zaslaním bezplatnej SMS na číslo 900 v tvare VOLTE START alebo VOWIFI START. Funkcionalita VoLTE/ViLTE/VoWiFi bude aktivovaná do 24 hodín od podania žiadosti.   O   úspešnej   aktivácii   VoLTE/ViLTE/VoWiFi   bude   Účastník   informovaný   bezplatnou   SMS   správou.   Pre deaktiváciu VoLTE/ViLTE/VoWiFi pošlite bezplatnú SMS v tvare VOLTE STOP alebo VOWIFI STOP na číslo 900 alebo zavolajte na Zákaznícku linku 4ky na číslo 950. •   Podrobnosti a výnimky z vyššie uvedených cien volaní na špeciálne a skrátené čísla v SR a Zónach 1 až 4 sú uvedené v časti 2.3 tohto Cenníka. Nový dátový paušál SLOBODA DÁTA je možné aktivovať ako doplnkovú voliteľnú službu programu služieb Moja 4ka. 2.2. DOPLNKOVÉ SLUŽBY PROGRAMU SLUŽIEB MOJA 4KA 2.2.1. NOVÝ DÁTOVÝ PAUŠÁL SLOBODA DÁTA POČET MIN alebo SMS v rámci všetkých sietí v SR   – OBJEM DÁT v SR (4G, 2G)   NEOBMEDZENÝ OBJEM DÁT CENA   17 € 29\n\nCENA PRI ÚHRADE ULOŽENOU PLATOBNOU KARTOU   16 € SMS NA AKTIVÁCIU S AUTOMATICKOU OBNOVOU na číslo 950   SDATA SSMS NA AKTIVÁCIU POČAS PLATNOSTI PAUŠÁLU na číslo 950   SDATA TERAZ SMS NA DEAKTIVÁCIU   na číslo 950   STOP alebo PAUSAL STOP CENA ZA ODOSLANIE SMS   na aktiváciu/deaktiváciu   0 € •   Nový dátový paušál SLOBODA DÁTA je možné aktivovať ako doplnkovú voliteľnú službu programu služieb Moja 4ka. •   Na jednej SIM karte môže byť aktivovaný súčasne viac ako jeden nový dátový paušál, pričom počas 24 hodín je možné aktivovať maximálne 2 nové paušály a počas 30 dní je možné aktivovať maximálne 10 nových paušálov, ak Účastník počas platnosti nového dátového paušálu požiadal zaslanou SMS o aktiváciu ďalšieho nového dátového paušálu počas platnosti paušálu. •   Automatická obnova nového dátového paušálu SLOBODA DÁTA: Nový dátový paušál SLOBODA DÁTA je platný vždy 30 kalendárnych dní, t.j. platnosť nového paušálu uplynie vždy v 30. deň a automatická obnova nového dátové - ho paušálu SLOBODA DÁTA nastane automaticky vždy po uplynutí 30 dní odo dňa aktivácie alebo poslednej auto - matickej obnovy za predpokladu, že na danej SIM karte sa v čase automatickej obnovy nachádza dostatočný Kredit vo výške poplatku za nový dátový paušál. •   V prípade nedostatku Kreditu na SIM karte v termíne automatickej obnovy nového dátového paušálu SLOBODA DÁTA, automatická obnova nastane automaticky v deň navýšenia Kreditu do výšky poplatku nového dátového paušálu. •   Služby využité nad rozsah služieb zahrnutých v novom dátovom paušále SLOBODA DÁTA špecifikovaných vyššie sú spoplatňované podľa aktuálneho Cenníka, najmä časti Program služieb Moja 4ka. •   Názov doterajšieho nového paušálu SLOBODA DÁTA sa s účinnosťou tohto Cenníka mení na nový dátový paušál SLOBODA DÁTA, pričom jeho parametre zostávajú nezmenené. •   Účastníkovi pri úhrade ceny nového dátového paušálu SLOBODA DÁTA platobnou kartou uloženou v mobilnej apli - kácii Moja 4ka alebo samoobslužnom portáli bude účtovaná vyššia cena, z riadka CENA PRI ÚHRADE ULOŽENOU PLATOBNOU KARTOU. 2.2.2. DÁTOVÝ BALÍK GIGA S OBNOVOU GIGA DOMA (s automatickou obnovou) DENNÉ NEKONEČNO DOMA (jednorazová aktivácia) OBJEM DÁT V BALÍKU   data v SR (4G, 2G)   1 GB   15 GB CENA BALÍKA   2,50 €   1,60 € CENA PRI ÚHRADE ULOŽENOU PLATOBNOU KARTOU   2 €   / SMS NA AKTIVÁCIU S AUTOMATICKOU OBNOVOU NA ČÍSLO 950   GIGA   DN SMS NA DEAKTIVÁCIU S AUTOMATICKOU OBNOVOU NA ČÍSLO 950   GIGA STOP   / CENA ODOSLANEJ SMS ZA AKTIVÁCIU A DEAKTIVÁCIU   0 €   0 € •   Aktivácia balíka DENNÉ NEKONEČNO DOMA: balík DENNÉ NEKONEČNO DOMA je doplnkovou voliteľnou služ - bou programu služieb Moja 4ka, ktorý je možno aktivovať k novému paušálu SLOBODA DÁTA, aj samostatne pri využívaní programu služieb Moja 4ka, ak je na 4ka SIM karte dostatočný Kredit a to vo výške ceny balíka. Balík DEN - NÉ NEKONEČNO je možné aktivovať aj prostredníctvom platovnj karty v samobslužnom portáli Moja Zóna alebo v mobilnej aplikácii Moja 4ka. Balík DENNÉ NEKONEČNO DOMA je platný do vyčerpania preddefinovaného objemu dát, maximálne však 24 hodín od aktivácie balíka. •   Aktivácia balíka GIGA DOMA: Balík GIGA DOMA (s automatickou obnovou) je doplnkovou voliteľnou službou progra - mu služieb Moja 4ka, ktorý je možné aktivovať ku ktorémukoľvek novému paušálu SLOBODA DÁTA, a nikdy nie samo - statne pri využívaní programu služieb Moja 4ka, ak je na 4ka SIM karte dostatočný Kredit a to vo výške ceny balíka. Balík GIGA DOMA je možné aktivovať aj prostredníctvom samoobslužného portálu Moja zóna alebo v mobilnej aplikácii Moja 4ka. Pri ukončení využívania programu služieb Moja 4ka (napr. pri zmene na program služieb Moja EÚ) dochádza k ukončeniu platnosti dátového balíka. Balík GIGA DOMA je možné si aktivovať na jednej SIM karte maximálne 4 krát v období 30 po sebe nasledujúci kalendárnych dní od aktivácie prvého balíka GIGA DOMA. Na Účastníkov, ktorí využívali Služby 4ky ku dňu 15.10.2019, sa toto obmedzenie vzťahuje od 16.11.2019. •   Automatická obnova balíka GIGA DOMA: Balík GIGA DOMA je platný vždy do vyčerpania v ňom zahrnutého ob - jemu dát, maximálne však 30 dní od aktivácie resp. automatickej obnovy balíka (čo nastane skôr). Ak ďalej nie je uvedené inak, automatická obnova balíka GIGA DOMA nastane automaticky vždy v momente, keď objem dát DATA 30\n\nv SR klesne pod 100 MB alebo po uplynutí 30 dní odo dňa aktivácie resp. automatickej obnovy (čo nastane skôr), za predpokladu, že je na danej SIM karte v čase automatickej obnovy dostatočný Kredit vo výške poplatku za balík alebo je vytvorené pravidlo automatickej úhrady služieb z platobnej karty v samoobslužnom portáli Moja Zóna. V prípade nedostatku Kreditu na SIM karte v termíne automatickej obnovy balíka GIGA DOMA, automatická obnova nastane automaticky v deň navýšenia Kreditu do výšky poplatku za balík GIGA DOMA. Špecifiká balíka GIGA DOMA: •   Ak je na SIM karte súbežne s balíkom GIGA DOMA aktivovaný nový paušál SLOBODA DÁTA, automatická obnova balíka GIGA DOMA nastane vždy v momente, keď nevyčerpaný objem dát DATA v SR poklesne pod 150 MB, za predpokladu, že na danej SIM karte je v čase automatickej obnovy dostatočný Kredit vo výške poplatku balíka alebo je vytvorené pravidlo automatickej úhrady služieb z platobnej karty v samoobslužnom portáli Moja Zóna. •   V prípade nedostatku Kreditu na SIM karte v termíne automatickej obnovy balíka GIGA DOMA, automatická obnova nastane automaticky v deň navýšenia Kreditu do výšky poplatku za balík GIGA DOMA. •   Ak je na SIM karte aktivovaný balík GIGA DOMA a Účastník zašle aktivačnú SMS na aktiváciu nového paušálu SLO - BODA, tak nový paušál SLOBODA bude aktivovaný ihneď po skončení aktuálne platného nového paušálu (ak je na SIM karte dostatočný Kredit vo výške mesačného poplatku nového paušálu alebo je vytvorené pravidlo automatickej úhrady služieb z platobnej karty v samoobslužnom portáli Moja Zóna) a zároveň dôjde k danému dňu k deaktivácii balíka GIGA DOMA a aktivácii balíka GIGA (viď odsek 1.2.3), pričom balík GIGA bude aktivovaný ku dňu, ku ktorému malo dôjsť k automatickej obnove deaktivovaného balíka GIGA DOMA. Ak ku dňu deaktivácie balíka GIGA DOMA podľa predchádzajúcej vety účastník nevyčerpal v ňom zahrnutý objem dát, tieto je možné vyčerpať až do uplynutia 30 dní odo dňa aktivácie resp. automatickej obnovy balíka GIGA DOMA a to podľa podmienok platných pre balík GIGA DOMA. Ak na SIM karte nie je dostatočný Kredit, balík GIGA DOMA bude deaktivovaný a zároveň nový paušál SLOBODA (balík GIGA) bude aktivovaný v deň navýšenia Kreditu do výšky mesačného poplatku nového paušálu SLOBODA (a balíka GIGA), pokiaľ platnosť balíka GIGA DOMA nevyprší skôr z dôvodu zaslania SMS na deaktiváciu balíka GIGA DOMA. •   Služby využité nad rozsah služieb zahrnutých v balíkoch špecifikovaných vyššie sú spoplatňované podľa aktuálneho Cenníka, najmä časti Program služieb Moja 4ka. •   Účastníkovi pri úhrade ceny dátový balík GIGA DOMA platobnou kartou uloženou v mobilnej aplikácii Moja 4ka alebo samoobslužnom portáli bude   účtovaná vyššia cena, z riadka CENA PRI ÚHRADE ULOŽENOU PLATOBNOU KARTOU. 2.2.3 HLASOVÉ BALÍKY DVESTOVKA DOMA (jednorazová aktivácia) OBSAH BALÍKA   200 MIN/SMS v SR CENA BALÍKA   8 € SMS NA AKTIVÁCIU   DVESTOVKA SMS NA DEAKTIVÁCIU   / CENA ODOSLANEJ SMS ZA AKTIVÁCIU A DEAKTIVÁCIU   0 € Aktivácia hlasového balíka DVESTOVKA DOMA:   Hlasový balík DVESTOVKA DOMA je doplnkovou voliteľnou služ - bou programu služieb Moja 4ka, ktorý je možno aktivovať k novému paušálu SLOBODA DÁTA, aj samostatne pri využí - vaní programu služieb Moja 4ka. •   Hlasový balík DVESTOVKA DOMA je platný do vyčerpania preddefinovaného obsahu balíka, maximálne však do 30 dní od aktivácie balíka, bez ohľadu na to, či došlo k jeho vyčerpaniu. •   Ak je na SIM karte súbežne aktivovaný hlasový balík DVESTOVKA DOMA a nový paušál SLOBODA DÁTA pri čerpaní minút/SMS sa prioritne čerpajú minúty/ SMS z balíka alebo nového paušálu, ktorý bol aktivovaný skôr. •   O ďalšiu aktiváciu hlasového balíka DVESTOVKA DOMA môže Účastník požiadať vždy v momente, keď počet minút/ SMS v SR klesne pod 30 MIN/SMS alebo po uplynutí 30 dní odo dňa aktivácie, (čo nastane skôr). •   Služby využité nad rozsah služieb zahrnutých v balíkoch špecifikovaných vyššie sú spoplatňované podľa aktuálneho Cenníka, najmä časti Program služieb Moja 4ka 2.3. OSTATNÉ SLUŽBY A FUNKCIONALITY PROGRAMU MOJA 4KA 2.3.1 VOLANIE A SMS ZO SLOVENSKA DO ZAHRANIČIA PODĽA ZÓN Volanie zo Slovenska do krajiny v   cena volania za minútu   Cena SMS Zóna 1   0,0513 €   0,0513 € Zóna 2   0,4920 €   0,2050 € Zóna 3   1,4760 €   0,3075 € 31\n\nZóna 3A   1,4760 €   0,3075 € Zóna 4   4,1000 €   0,6150 € z / kam   Slovenská republika   SMS do Zóny 1   SMS do Zóny 2   SMS do Zóny 3   SMS do Zóny 3A   SMS do Zóny 4 Slovenská republika   0,0513 € / SMS   0,0513 € / SMS   0,2050 € / SMS   0,3075 € / SMS   0,3075 € / SMS   0,6150 € / SMS 2.3.2 ZISTENIE STAVU AKTUÁLNEJ VÝŠKY SPOTREBY, KREDITU SMS/INÝ PRÍKAZ NA ČÍSLO 950   CENA VYPNUTIE automatickej obnovy služieb 4ky   STOP   0,0000 € STAV SPOTREBY Zistenie celkového stavu spotreby na SIM karte   SPOTREBA   0,0000 € POTVRDZUJÚCA SMS k zisteniu celkového stavu spotreby na SIM karte   -   0,0000 € ZISTENIE STAVU automatickej obnovy služieb 4ky   STAV   0,0000 € OVERENIE v akej sieti sa nachádza mobilný telefón   ZAVOLANÍM NA   *#909#   0,0000 € POTVRDZUJÚCA SPRÁVA o overení mobilnej siete   -   0,0000 € Informácia o stave Kreditu je orientačná najmä z dôvodu možnej rezervácie Kreditu pred aktiváciou, ako aj počas využí - vania niektorých Služieb na zabezpečenie ich Úhrady, a to aj opakovane. 2.3.3 PRENOS TELEFÓNNEHO ČÍSLA Poplatok za Prenos telefónneho čísla   0,0000 € Prenos telefónneho čísla do siete 4ky je dostupný na Predajných miestach Podniku, prostredníctvom SMS a Webovej stránky Podniku na www.4ka.sk. 2.3.4 ŠPECIÁLNE A SKRÁTENÉ TELEFÓNNE ČÍSLA 2.3.4.1 VOLANIE NA ZÁKAZNÍCKE LINKY PODNIKU Cena za 1 minútu Volanie na Zákaznícku linku 4ky na číslo 0950 950 950 alebo len na 950 pri volaní zo SIM karty 4ky   0,0513 € Volanie na Linku pre handicapovaných (overenie spotreby pre nevidiacich) na číslo 952 pri volaní zo SIM karty 4ky   0,0000 € Volanie na Linku predaja 4ky na číslo 0950 950 953 pri volaní zo SIM karty 4ky   0,0513 € 2.3.4.2 VOLANIE NA SKRÁTENÉ ČÍSLA Cena za 1 minútu Tiesňové volania 112, 150, 158, 155 a mestská polícia 159   0,0000 € Volanie na linku pre nezvestné deti 116 000 a linku detskej istoty 116 111   0,0000 € Volanie na čísla so zdieľaním poplatkov 0850 xxx xxx   0,0615 € Informačná linka o účastníckych číslach Orange 1185   1,0250 € Volanie na 12 xxx (okrem 12111, 12777)   1,5170 € Expertlinka 14905   0,6560 € Volanie na skrátené národné čísla 18 xxx   0,1640 € Volanie na skrátené čísla v tvare *xxxx, smerované na čísla s predvoľbou 0850   0,0615 € Volanie na bezplatné čísla 0800 xxx xxx   0,0000 € Volanie na Infolinku 1181   1,5170 € 32\n\nVolanie na 12111 (Infoasistent)   1,5170 € Volanie na 12777 pre sluchovo postihnutých   0,0513 € Volanie na skrátené regionálne čísla 16 xxx, 17 xxx   0,0820 € Volanie na skrátené čísla v tvare *xxxx, smerované na čísla s predvoľbou 0800   0,0000 € Tiesňové volania sú dovolateľné aj mimo pokrytia sieťou 4ky. 2.3.4.3 SMS NA SKRÁTENÉ ČÍSLA Cena za 1 SMS Zaslanie SMS na skrátené číslo tiesňového volania 112   0,0000 € Zasielanie SMS správ na skrátené číslo tiesňového volania 112 je v sieti 4ky sprístupnené od 01. 01. 2018. Bližšie infor - mácie o službe SMS správ na tiesňové číslo 112 je možné získať prostredníctvom Integrovaného záchranného systému alebo Ministerstva vnútra SR. Podnik nezodpovedá za nedoručenie SMS správy odoslanej na číslo tiesňového volania 112 prostredníctvom Mobilnej siete Podniku v dôsledku nesprávneho nastavenia koncového zariadenia alebo Služieb užívateľom alebo spôsobeného treťou stranou. 2.3.4.4 VOLANIE NA ČÍSLA SO ZVÝŠENOU TARIFOU Cena za 1 minútu Volanie na 0900 0xx xxx   0,3000 € Volanie na 0900 1xx xxx   0,5100 € Volanie na 0900 2xx xxx   0,6100 € Volanie na 0900 3xx xxx   0,8200 € Volanie na 0900 4xx xxx   1,0200 € Volanie na 0900 5xx xxx   1,2300 € Volanie na 0900 6xx xxx   1,6300 € Volanie na 0900 7xx xxx   2,0500 € Volanie na 0900 8xx xxx   3,0700 € Volanie na 0960 xxx xxx   0,0513 € Služba volaní na Audiotex čísla a hláska upozorňujúca na volanie na číslo so zvýšenou tarifikáciou sú aktivované automa - ticky. Volania na čísla so zvýšenou tarifou (tzv. Audiotex čísla) sú účtované minútovou tarifikáciou, teda cena za 1 minútu je účtovaná za každú, aj začatú, minútu volania. 2.3.5 AUTOMATICKY AKTIVOVANE SLUŽBY K PROGRAMU SLUŽIEB MOJA 4KA SMS   prístup na internet   CLIP, CLIR volanie do zahraničia   správa o dostupnosti volaného   informácia o zmeškaných hovoroch hláska o volaní na prenesené číslo   blokovanie prichádzajúcich volaní   konferenčný hovor presmerovanie volania   podržanie hovoru   hláska o volaní na čísla so zvýšenou tarifou Bezplatná služba Správa o dostupnosti volaného umožňuje volajúcemu po volaní na nedostupné číslo dostať informáciu o dostupnosti volaného, a to prostredníctvom bezplatnej SMS správy v čase, keď volané číslo môže prijať volanie. Infor - mácia o dostupnosti volaného je zaslaná len v prípade, ak volaný aj volajúci majú službu Správa o dostupnosti volaného na svojej SIM karte aktívnu. Po deaktivácii služby nebudú na predmetnú SIM kartu zasielané informácie o dostupnosti iných Účastníkov a ani informácie o dostupnosti predmetnej SIM karty nebudú zasielané iným Účastníkom. Služba je dostupná len pri volaniach medzi Účastníkmi 4ky. Bezplatná služba CLIP vám umožňuje bezplatné zobrazenie čísla volajúceho. Bezplatná služba CLIR vám umožňuje bez - platné zamedzenie zobrazenia čísla volajúceho. Deaktivácia služieb CLIP, CLIR, Správa o dostupnosti volaného, Hláska o volaní na prenesené číslo, Hláska o volaní na čísla so zvýšenou tarifou je možná priamo na Predajných miestach 4ky alebo prostredníctvom Zákazníckej linky 4ky. 33\n\n2.4.6 DARCOVSKÉ SMS Fórum donorov | Darcovské DMS správy Zaslanie SMS na skrátené číslo 877 Jednorazová zbierka Odoslaná SMS na skrátené číslo 877 2,0000 € (na účet zbierky je prevádzaných 96 % z každej DMS, t.j. 1,92 €) Humanitárna organizácia MAGNA Zaslanie SMS na skrátené číslo 836 Jednorazová zbierka Odoslaná SMS na skrátené číslo 836   10,0000 € Humanitárna organizácia MAGNA Zaslanie SMS na skrátené číslo 806 pre pravidelné mesačné prispievanie Text SMS v tvare MAGNA pre aktiváciu prispievania Text SMS v tvare MAGNA STOP pre deaktiváciu prispievania Prijatá SMS zo skráteného čísla 806   3,0000 € Liga za duševné zdravie | Dni nezábudiek Zaslanie SMS na skrátené číslo 833 Jednorazová zbierka Odoslaná SMS na skrátené číslo 833   2,0000 € Liga proti rakovine SR | Deň narcisov Zaslanie SMS na skrátené číslo 848 Jednorazová zbierka Odoslaná SMS na skrátené číslo 848   3,0000 € Nadácia TV JOJ Zaslanie SMS na skrátené číslo 855 Jednorazová zbierka Odoslaná SMS na skrátené číslo 855   3,0000 € Nadácia TA3 | Charitatívna tour Káčer na bicykli Zaslanie SMS na skrátené číslo 832 Jednorazová zbierka Prijatá SMS zo skráteného čísla 832   1,0000 € Nadácia PONTIS Zaslanie SMS v tvare SRDCE na skrátené číslo 871 Jednorazová zbierka Prijatá SMS zo skráteného čísla 871   5,0000 € Nadácia PONTIS Zaslanie SMS na skrátené číslo 871 pre pravidelné mesačné prispievanie Text SMS v tvare START SRDCE pre aktiváciu prispievania Text SMS v tvare STOP SRDCE pre deaktiváciu prispievania Prijatá SMS zo skráteného čísla 871   5,0000 € Nezisková organizácia Človek v ohrození Zaslanie SMS na skrátené číslo 837 Jednorazová zbierka Odoslaná SMS na skrátené číslo 837   5,0000 € Nezisková organizácia Dobrý anjel Zaslanie SMS na skrátené číslo 840 pre pravidelné mesačné prispievanie Text SMS v tvare ANJEL A pre aktiváciu prispievania Text SMS v tvare ANJEL D pre deaktiváciu prispievania Prijatá SMS zo skráteného čísla 840   1,0000 € Občianske združenie UP - Down syndrom | Niečo naviac Zaslanie SMS na skrátené číslo 873 Jednorazová zbierka Odoslaná SMS na skrátené číslo 837   2,0000 € Slovenská nadácia pre UNICEF Zaslanie SMS na skrátené číslo 844 Jednorazová zbierka Odoslaná SMS na skrátené číslo 844   3,0000 € Únia nevidiacich a slabozrakých Slovenska | Biela pastelka Zaslanie SMS na skrátené číslo 820 Jednorazová zbierka Odoslaná SMS na skrátené číslo 820   2,0000 € Viac informácií nájdete na www.donorsforum.sk a na Webovej stránke Podniku na www.4ka.sk/doplnkove-sluzby. 2.5 OSTATNÉ - JEDNORAZOVÉ POPLATKY Poplatok za vystavenie Potvrdenia na žiadosť Účastníka   5 € Poplatok za vystavenie jednorazového výpisu volaní   5 € Poplatok za vystavnie kópie tlačenej Zmluvy Účastníka na žiadosť Účastníka   3 € 34\n\n3. PROGRAM SLUŽIEB MOJA 4KA SVET 3.1. ZÁKLADNÉ SLUŽBY PROGRAMU SLUŽIEB MOJA 4KA SVET 3.1.1 MEDZINÁRODNÝ ROAMING – ODCHÁDZAJÚCE VOLANIA z / kam   Slovenská republika   Zóna 1   Zóna 2   Zóna 3   Zóna 3A   Zóna 4 Zóna 1   0,0513 €/min   0,0513 €/min   2,0500 €/min   3,0750 €/min   3,0750 €/min   4,1000 €/min Zóna 2   2,0500 €/min   2,0500 €/min   2,0500 €/min   3,0750 €/min   3,0750 €/min   4,1000 €/min Zóna 3   3,0750 €/min   3,0750 €/min   3,0750 €/min   3,0750 €/min   3,0750 €/min   4,1000 €/min Zóna 3A   3,0750 €/min   3,0750 €/min   3,0750 €/min   3,0750 €/min   3,0750 €/min   4,1000 €/min Zóna 4   4,1000 €/min   4,1000 €/min   4,1000 €/min   4,1000 €/min   4,1000 €/min   4,1000 €/min Odchádzajúce volanie v Medzinárodnom Roamingu na sprístupnené špeciálne a skrátené čísla v zahraničí neuvedené v Cenníku je spoplatnené ako odchádzajúce volanie z Medzinárodného Roamingu v Zóne 4. 3.1.2 MEDZINÁRODNÝ ROAMING – PRICHÁDZAJÚCE VOLANIA Zóna 1   Zóna 2   Zóna 3   Zóna 3A   Zóna 4 0,0000 € / min   0,4100 € / min   0,6150 € / min   0,6150 € / min   4,1000 € / min Prichádzajúce a odchádzajúce volania v Medzinárodnom Roamingu v Zónach 2, 3, 4 sú účtované minútovou tarifikáciou, teda cena za 1 minútu je účtovaná za každú, aj začatú minútu volania. Volania v zahraničí na sprístupnené špeciálne národné čísla okrem bezplatných liniek (napr.0800 xxx xxx, 116 000, 116 111, tiesňové volania) a ostatné služby sú spoplatnené ako volania v Medzinárodnom Roamingu. Pri volaniach v Medziná - rodnom Roamingu je potrebné použiť medzinárodný tvar telefónneho čísla, napr. +421 800 xxx xxx. Volanie v Medziná - rodnom Roamingu na Audiotexové čísla nie je umožnené. Podrobnosti a výnimky z vyššie uvedených cien volaní na špeciálne a skrátené čísla v Zónach 1 až 4 sú uvedené v časti 3.3 tohto Cenníka. 3.1.3 MEDZINÁRODNÝ ROAMING – PRENOS DÁT Zóna 1   Zóna 2   Zóna 3   Zóna 3A   Zóna 4 0,0144 € / 1 MB   0,0144 € / 1 MB   0,025 € / 1MB   3,0750 € / 1 MB   16,4000 € / 1 MB Prenos dát v Libanone je spoplatnený cenou pre Zónu 4. 3.1.4 DÁTOVÝ LIMIT V ZAHRANIČÍ Služba Dátový limit v zahraničí umožňuje kontrolu spotreby dát v Medzinárodnom Roamingu v krajinách platných pre Zónu 1, Zónu 2, Zónu 3 a Zónu 4, a to stanovením finančného limitu vo výške 50 €, 100 € a 300 € s DPH za obdobie od dňa aktivácie služby až do konca kalendárneho mesiaca. DATALIMIT 50   DATALIMIT 100   DATALIMIT 300 LIMIT V ZAHRANIČI   V EUR S DPH   50 €   100 €   300 € SMS NA AKTIVÁCIU DATALIMITU V ZAHRANIČÍ NA ČÍSLO 950   ROAMINGDATA 50   ROAMINGDATA 100   ROAMINGDATA 300 SMS NA VYPNUTIE DATALIMITU V ZAHRANIČÍ NA ČISLO 950 ROAMINGDATA 50 STOP alebo ROAMINGDATA STOP alebo DATALIMIT STOP ROAMINGDATA 100 STOP alebo ROAMINGDATA STOP alebo DATALIMIT STOP ROAMINGDATA 300 STOP alebo ROAMINGDATA STOP alebo DATALIMIT STOP SMS NA NAVÝŠENIE DATALIMITU V ZAHRANIČÍ NA ČÍSLO NA 950   DATALIMIT DALEJ   DATALIMIT DALEJ   DATALIMIT DALEJ CENA ODOSLANEJ SMS ZA AKTIVÁCIU/NAVÝŠENIE/ VYPNUTIE   0,0000 €   0,0000 €   0,0000 € 35\n\n3.1.5 MEDZINÁRODNÝ ROAMING – ODOSLANÉ SMS z / kam   Slovenská republika   Zóna 1   Zóna 2   Zóna 3   Zóna 3A   Zóna 4 Zóna 1   0,0513 €/SMS   0,0513 €/SMS   0,2050 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,6150 €/SMS Zóna 2   0,2050 €/SMS   0,2050 €/SMS   0,2050 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,6150 €/SMS Zóna 3   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,6150 €/SMS Zóna 3A   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,3075 €/SMS   0,6150 €/SMS Zóna 4   0,6150 €/SMS   0,6150 €/SMS   0,6150 €/SMS   0,6150 €/SMS   0,6150 €/SMS   0,6150 €/SMS Program služieb Moja 4ka Svet je aktívny a umožňuje využívanie Služieb v mobilných elektronických komunikačných sie - ťach (2G) prevádzkovaných mimo územia Slovenskej republiky, t. j. v sieťach obchodných partnerov Podniku v zahraničí, ako je uvedené v zozname partnerov na web stránke www.4ka. sk. Deaktivácia programu služieb Moja 4ka Svet na SIM karte je možná, ak je v čase požiadavky na deaktiváciu na rovnakej SIM karte aktívny program služieb Moja 4ka. 3.1.6 DÁTOVÉ ROAMINGOVÉ BALÍKY PRE KRAJINY V ZÓNE 2 DÁTA NA CESTY 3GB (jednorazová aktivácia) DÁTA NA CESTY 500 MB (jednorazová aktivácia) OBSAH BALÍKA   3 GB   500 MB CENA BALÍKA   10 €   5 € SMS NA AKTIVÁCIU   3GIGA   500 SMS NA DEAKTIVÁCIU   /   / CENA ODOSLANEJ SMS ZA AKTIVÁCIU A DEAKTIVÁCIU   0 €   0 € Aktivácia dátového roamingového balíka: Dátový balík DÁTA NA CESTY 3 GIGA a DÁTA NA CESTY 500 MB sú dopln - kovou voliteľnou službou k paušálu SLOBODA na faktúru a je možné ich využívať /sú určené výlučne pre krajiny v Zóne 2 (zoznam krajín v Zóne 2 sa nachádza v časti Cenníka, časť C, v bode 1.5 Zoznam krajín podľa tarifných zón). Dátový balík DÁTA NA CESTY 3 GB je platný do vyčerpania preddefinovaného obsahu balíka, maximálne však do 30 dní od aktivácie balíka, bez ohľadu na čo, či došlo k jeho vyčerpaniu. Dátový balík DÁTA NA CESTY 500 MB je platný do vyčerpania preddefinovaného obsahu balíka, maximálne však do 7 dní od aktivácie balíka, bez ohľadu na čo, či došlo k jeho vyčerpaniu. Ak je na SIM karte súčasne aktivovaných viac dátových balíkov, dáta sa prioritne čerpajú podľa toho, ktorý z dátových balíkov bol aktivovaný skôr O ďalšiu aktiváciu balíkov môže Účastník požiadať vždy v momente, keď počet dát klesne pod 615 MB alebo 100 MB, prí - padne 60 minút pred ukončením balíka, alebo po uplynutá času (30 dní alebo 7 dní) od aktivácie balíka (čo nastane skôr). Služby využité nad rozsah služieb zahrnutých v balíkoch špecifikovaných   vyššie sú spoplatňované podľa aktuálneho Cenníka. 3.2. OSTATNE SLUŽBY A FUNKCIONALITY PROGRAMU SLUŽIEB MOJA 4KA SVET 3.2.1 ZISTENIE STAVU AKTUÁLNEJ VÝŠKY SPOTREBY, KREDITU Zaslanie SMS pre zistenie celkového stavu spotreby na SIM karte   SMS v tvare SPOTREBA na krátke číslo 950 alebo zavolaním na skrátené číslo *55#   0,0000 € Informácia o stave Kreditu na SIM karte je orientačná z dôvodu možnej rezervácie Kreditu pred aktiváciou, ako aj počas využívania niektorých Služieb na zabezpečenie ich Úhrady, a to aj opakovane. 3.3. DOPLNKOVE SLUŽBY PROGRAMU MOJA 4KA, KTORE NIE SÚ V PONUKE PRE NOVÝCH UŽÍVATE - ĽOV EÚ DÁTA   Objem dát 500 MB v Zóne 1 (sieť 2G)   5 € do vyčerpania objemu dát /max. do 15 dní 36\n\n3.4 ŠPECIÁLNE A SKRÁTENÉ TELEFÓNNE ČÍSLA 3.4.1 VOLANIE NA ZÁKAZNÍCKE LINKY PODNIKU Cena za 1 minútu Volanie na Zákaznícku linku 4ky na číslo +421950950950 alebo len na 950 pri volaní zo SIM karty 4ky   0,0513 € Volanie na Linku pre handicapovaných (overenie spotreby pre nevidiacich) na číslo +421950952952 alebo len na 952 pri volaní zo SIM karty 4ky   0,0000 € Volanie na Linku predaja 4ky na číslo +421950950953 pri volaní zo SIM karty 4ky   0,0513 € 3.4.2 VOLANIE ZO ZAHRANIČIA NA ZÁKAZNÍCKU LINKU 4KY Volanie zo zahraničia (v Medzinárodnom Roamingu) na Zákaznícku linku 4ky +421950950950 je spoplatnené cenou plat - nou pre zónu pre službu Medzinárodného Roamingu, z ktorej sa volanie uskutočňuje. 3.4.3 VOLANIE NA SKRÁTENÉ ČÍSLA Cena za 1 minútu Tiesňové volania 112   0,0000 € Volanie na linku pre nezvestné deti 116 000 a linku detskej istoty 116 111   0,0000 € Volanie na bezplatné čísla 0800 xxx xxx   0,0000 € Volanie na čísla so zdieľaním poplatkov 0850 xxx xxx   0,0615 € Volanie na skrátené regionálne čísla 16 xxx, 17 xxx   0,0820 €   Zóna 1 2,0500 €   Zóna 2 3,0750 €   Zóna 3 3,0750 €   Zóna 3A 4,1000 €   Zóna 4 Volanie na skrátené národné čísla 18 xxx   0,1640 €   Zóna 1 2,0500 €   Zóna 2 3,0750 €   Zóna 3 3,0750 €   Zóna 3A 4,1000 €   Zóna 4 Volanie na skrátené čísla v tvare *xxxx, smerované na čísla s predvoľbou 0800   0,0000 € Volanie na skrátené čísla v tvare *xxxx, smerované na čísla s predvoľbou 0850   0,0615 € Volanie na skrátené čísla sa týka čísel lokálneho charakteru, a teda ich dovolateľnosť závisí od nastavenia konkrétneho sprístupneného operátora podľa jednotlivých zón. 3.4.4 AUTOMATICKY AKTIVOVANÉ SLUŽBY SMS   prístup na internet   CLIP, CLIR Medzinárodný Roaming   volanie do zahraničia   správao dostupnosti volajúceho informácia o zmeškaných hovoroch   hláska o volaní na prenesené číslo   blokovanie prichádzajúcich volaní konferenčný hovor   presmerovanie volania   podržanie hovoru hláska o volaní na čísla so zvýšenou tarifou   dátový limit v zahraničí Bezplatná služba Správa o dostupnosti volaného vám umožňuje po volaní na nedostupné číslo dostať informáciu o do - stupnosti volaného, a to prostredníctvom bezplatnej SMS správy v čase, keď volané číslo môže prijať volanie. Informácia o dostupnosti volaného je zaslaná len v prípade,ak volaný aj volajúci majú službu Správa o dostupnosti volaného na svojej SIM karte aktívnu. Po deaktivácii služby nebudú na predmetnú SIM kartu zasielané informácie o dostupnosti iných Účastníkov a ani informácie o dostupnosti predmetnej SIM karty nebudú zasielané iným Účastníkom. Služba je dostupná len pri volaniach medzi Účastníkmi 4ky. Bezplatná služba CLIP vám umožňuje bezplatné zobrazenie čísla volajúceho. Bezplatná služba CLIR vám umožňuje bez - platné zamedzenie zobrazenia čísla volajúceho. Deaktivácia služieb CLIP, CLIR, Správa o dostupnosti volaného, Hláska o volaní na prenesené číslo, Hláska o volaní na 37\n\nčísla so zvýšenou tarifou je možná priamo na Predajných miestach 4ky alebo prostredníctvom Zákazníckej linky 4ky. Deaktivácia zasielania automatických uvítacích SMS pri vstupe do zahraničia v rámci služby Medzinárodný Roaming je možná prostredníctvom Zákazníckej linky 4ky alebo formou písomnej žiadosti. ČASŤ C SPOLOČNE USTANOVENIA 1.1 SPÔSOBY DOBITIA KREDITU •   Na Predajnom mieste Slovenskej pošty s úhradou v hotovosti alebo platobnou kartou alebo bezhotovostne Poštovou kartou. •   Na inom Predajnom mieste s úhradou v hotovosti alebo platobnou kartou. •   Prostredníctvom dobíjacieho kupónu (s Kreditom vo výške 4 €, 8 €, 12 € alebo 16 €). •   Spôsoby dobitia Kreditu prostredníctvom internetu, o.i. pravidelné alebo automatické dobitie sú zverejnené na www.4ka.sk v sekcii Dobitie kreditu alebo Moja Zóna. •   Prostredníctvom Bonusového kreditu (t.j. prideleného Účastníkovi Podnikom) Aktuálny zoznam Predajných miest 4ky je uvedený na www.4ka.sk. V prípade nulového Kreditu je prostredníctvom SIM karty možné zavolať na Zákaznícku linku 4ky, zaslať SMS na krátke číslo 950 a pristupovať na: www.4ka.sk, www.4ka.sk/Moja-zona 1.2 PRENOS KREDITU Cez SMS   Cez sieťový kód USSD Pošlite SMS na číslo 950 s textom: PRESUN [telefónne číslo komu je kredit určený] [sumu v eurách, ktorú chcete preniesť na inú SIM kartu – musí byť taká, aby na vašej SIM karte bol zachovaný minimálny zostatok vo výške 4 eur] a [váš 6-miestny bezpečnostný kód]. Napr: PRESUN 0950123456 8 123456 Zadajte *123*[telefónne číslo komu je kredit určený]*[sumu v eurách, ktorú chcete preniesť na inú SIM kartu – musí byť taká, aby na vašej SIM karte bol zachovaný minimálny zostatok vo výške 4 eur ]*[váš 6-miestny bezpečnostný kód] a #. Napr: *123*0950123456*8*123456# •   O úspešnom prenesení Kreditu budete informovaní cez SMS. •   Minimálna čiastka prenositeľného Kreditu je 1 € / deň, maximálna čiastka prenositeľného Kreditu je 40 € /deň. •   Službu Prenos Kreditu nie je možné využiť vo vzťahu k tzv. bonusovému Kreditu (pridelený ÚčastníkoviPodnikom). •   Na úspešný prenos Kreditu stačí mať k dispozícii bezpečnostný kód, ktorý nájdete vo vašej Zmluve o poskytovaní verejných služieb, resp. Registračnom formulári, ktorý ste podpisovali pri kúpe SIM karty Moja 4ka. •   Ak práve nemáte Zmluvu o poskytovaní verejných služieb, resp. Registračný formulár k dispozícii, môžete kontaktovať Zákaznícku linku 4ky a po náležitej identifikácii požiadať o opätovné vygenerovanie bezpečnostného kódu. 1.3 OSTATNÉ POPLATKY Podanie žiadosti o identifikáciu zlomyseľných a obťažujúcich volaní   17 € Vydanie PUK kódu   2 € Výmena SIM karty za SIM kartu   5 € Výmena SIM karty za eSIM kartu   8 € Výmena eSIM za eSIM   8 € Výmena eSIM za SIM kartu   5 € Zmena telefónneho čísla   5 € Opätovné pridelenie telefónneho čísla Účastníkovi   5 € Prevod telefónneho čísla platný pri podaní žiadosti o zmenu v osobe Účastníka   9 € Manipulačný poplatok za deaktivácu nepoužitej eSIM   2 € Nárok na eSIM má Účastník 4ky, ktorému už bola vydaná SIM karta. Účastník o vydanie eSIM môže požiadať elektronicky na Webovej stránke Podniku na www.4ka.sk/moja-zona/esim, kde Účastník zadá všetky požadované údaje, ktoré si Pod - nik overí. Po overení údajov Podnik odošle na e-mail Účastníka QR kód, ktorý bude použiteľný len 1 (jeden) krát, pričom QR kód bude Podnikom odosielaný výlučne elektronicky. Po načítaní QR kódu do koncového zariadenia Účastníka sa eSIM aktivuje. Ak Účastník nepoužije QR kód, teda nedôjde k jeho načítaniu do koncového zariadenia Účastníka, môže Účastník požiadať Podnik o vrátenie poplatku za Výmenu SIM 38\n\nkarty za eSIM. Podnik Účastníkovi aktivuje pôvodnú SIM kartu, deaktivuje nepoužitú eSIM a vráti poplatok za Výmenu SIM karty za eSIM znížený o Manipulačný poplatok za deaktiváciu nepoužitej eSIM z dôvodu ich vzájomného započítania v zmysle tohto Cenníka. V prípade, ak Účastník už nemá pôvodnú SIM kartu, Podnik Účastníkovi vydá a aktivuje novú SIM kartu, deaktivuje nepo - užitú eSIM a vráti poplatok za Výmenu SIM karty za eSIM znížený o Manipulačný poplatok za deaktiváciu nepoužitej eSIM a o poplatok za Výmenu eSIM za SIM kartu z dôvodu ich vzájomného započítania v zmysle tohto Cenníka. Pri akejkoľvek strate, scudzení, výmene a pod. koncového zariadenia Účastníka a v prípade ďalšieho záujmu Účastníka o poskytovanie Služieb Podniku, je Účastník povinný požiadať Podnik o vydanie novej eSIM v zmysle tohto Cenníka. Ostatné poplatky sa uhrádzajú z Kreditu a v prípade programov služieb na faktúru sa vyúčtujú na faktúre v najbližšom fakturačnom období. Kredit je možné si dobiť spôsobmi dobitia kreditu stanovenými Podnikom v časti C bod 1.1 tohto Cenníka. 1.4 SLUŽBY MOBILNEJ ZÁBAVY PARTNEROV 4KY Tieto špecifické služby (hry, súťaže, hlasovanie a pod.) sú poskytované na základe spolupráce s obchodnými partnermi Podniku, ktoré umožňujú hlasovať, hrať hry, zúčastňovať sa rôznych súťaží resp. inej mobilnej zábavy prostredníctvom elektronických komunikačných služieb a siete Podniku. Spoplatnené je odoslanie a/alebo prijatie SMS. Informácie o kon - krétnych aktuálnych podmienkach a cenách jednotlivých služieb vám poskytnú jednotliví obchodní partneri Podniku, ktorí konkrétnu službu poskytujú alebo sú uvedené na Webovej stránke Podniku https://www.4ka.sk/doplnkove-sluzby. Za prevádzku jednotlivých služieb zodpovedá obchodný partner Podniku, ktorý danú službu poskytuje. 1.4.1 PLATBY CEZ SMS Tieto špecifické služby (doprava, tipovanie, úhrady online služieb, darcovstvo) sú poskytované na základe spolupráce s obchodnými partnermi Podniku, ktoré umožňujú zakúpiť si služby nemobilných služieb prostredníctvom SMS odosla - nej na konkrétne krátke číslo. Úhrada za vybrané služby alebo tovary sa realizuje prostredníctvom spoplatnenia prijatej SMS, ak nie je pri niektorej Službe výslovne uvedené inak. Informácie o konkrétnych aktuálnych podmienkach a cenách jednotlivých služieb sú k dispozícii u jednotlivých obchodných partnerov Podniku alebo sú uvedené na Webovej stránke Podniku www.4ka.sk/doplnkove-sluzby. Odoslanie SMS pri každom objednaní Služby je 0 €, ak nie je pri niektorej Službe alebo na Webovej stránke Podniku www.4ka.sk/doplnkove-sluzby výslovne uvedené inak. V prípade programu služieb Moja 4ka Svet odoslanie SMS je úč - tované podľa cien jednotlivých Zón Medzinárodného Roamingu v časti 2. 1.4.2 SMS CESTOVNÉ LÍSTKY NA MESTSKÚ HROMADNÚ DOPRAVU Banská Bystrica (BB) Prázdna SMS na číslo 1133 30 - 70 min. cestovný SMS lístok Celodenný SMS lístok   0,7000 € - 5,4000 € Bratislava (BA) Prázdna SMS na číslo 1100 / 1140 / 1124 Košice (KE) Prázdna SMS na číslo 1166 Nitra (NR) Prázdna SMS na číslo 1177 Prešov (PO) Prázdna SMS na číslo 1144 Trnava (TT) Prázdna SMS na číslo 1122 Žilina (ZA) Prázdna SMS na číslo 1155 Informačná SMS s textom ,,INFO“ alebo „HELP“na číslo 1133 (BB), 1100 (BA), 1166 (KE), 1177 (NR), 1144 (PO), 1122 (TT), 1155 (ZA) Prijatá informačná SMS z čísla 1133 (BB), 1100 (BA), 1166 (KE), 1177 (NR), 1144 (PO), 1122 (TT), 1155 (ZA)   0,0000 € Službu SMS lístok prevádzkuje spoločnosť Slovenská autobusová doprava Zvolen, akciová spoločnosť na MHD v Banskej Bys - trici, Dopravný podnik Bratislava, akciová spoločnosť na MHD v Bratislave, Dopravný podnik mesta Košice, akciová spoločnosť na MHD v Košiciach, TD Transport s. r. o. na MHD v Nitre, Dopravný podnik mesta Prešov, akciová spoločnosť na MHD v Pre - šove, ARRIVA Trnava, a.s. na MHD v Trnave a Dopravný podnik mesta Žiliny s.r.o. na MHD v Žiline. Viac informácií na Webových stránkach obchodných partnerov Podniku a na Webovej stránke www.4ka.sk/doplnko - ve-sluzby.   39\n\n1.4.3 ČASOVÉ SIEŤOVÉ SMS LÍSTKY ZSSK NA TRATIACH TATRANSKÝCH ELEKTRICKÝCH ŽELEZNÍC (TEŽ) A OZUBNICOVEJ ŽELEZNICE (OŽ) SMS s textom podľa pravidiel zadávania Prijatý SMS lístok z čísla 2233   120 min až 24 hod. SMS lístok   0,500 € - 6,500 € Informačná SMS s textom „INFO“ alebo „HELP“ na číslo 2233 Prijatá informačná SMS z čísla 2233   0,0000 € Službu Časové sieťové SMS lístky na tratiach Tatranských elektrických železníc (TEŽ) a Ozubnicovej železnice (OŽ) prevádzkuje spoločnosť Železničná spoločnosť Slovensko, a.s. Viac informácií o službe a obchodné podmienky nájdete na www.zssk.sk a na Webovej stránke Podniku www.4ka.sk/doplnkove-sluzby. 1.4.4 ČASOVÉ SIEŤOVÉ SMS LÍSTKY ZSSK OKREM SAMOOBSLUŽNÉHO VÝPRAVNÉHO SYSTÉMU (SVS) NA TRATIACH TATRANSKÝCH ELEKTRICKÝCH ŽELEZNÍC (TEŽ) A OZUBNICOVEJ ŽELEZNICE (OŽ) SMS s textom podľa pravidiel zadávania Prijatý SMS lístok z čísla 2255   60 min. až 24 hod. SMS lístok   0,500 - 3,000 € Informačná SMS s textom ,,INFO“ alebo „HELP“ na číslo 2255 Prijatá informačná SMS z čísla 2255   0,0000 € Službu Časové sieťové SMS lístky okrem samoobslužného výpravného systému (SVS) na tratiach Tatranských elektrických železníc (TEŽ) a Ozubnicovej železnice (OŽ) prevádzkuje spoločnosť Železničná spoločnosť Slovensko, a.s. Viac informácií o službe a obchodné podmienky nájdete na www.zssk.sk a na Webovej stránke Podniku www.4ka.sk/doplnkove-sluzby. 1.4.5 PARKOVNÉ SMS s textom podľa mesta a zóny Prijatý SMS parkovací lístok z čísla 2200   30 min. až 24 hod. SMS lístok Bezplatný lístok   0,0000 - 30,0000 € Informačná SMS s textom ,,INFO“ alebo „HELP“, alebo skratkou mesta na číslo 2200 Prijatá informačná SMS z čísla 2200   0,0000 € Viac informácií na Webovej stránke partnera www.smsparking.sk a na Webovej stránke Podniku www.4ka.sk/doplnko - ve-sluzby. 1.4.6 TIPOVANIE CEZ SMS - STÁVKOVÉ KANCELÁRIE A SMS KASÍNA 1.4.6.1 TIPOS TIPOS - SMS číselné lotérie Prijatá SMS s potvrdením stávky z čísla 3333 SMS lotéria EUROJACKPOT (S / M / L / XL) SMS lotéria EUROMILIÓNY (S / M / L / XL) SMS lotéria EXTRA VÝPLATA (S / M / L / XL) SMS lotéria KENO 10, KENO 10 + JOKER SMS lotéria LOTO (S / M / L / XL) SMS lotéria LOTO 5 z 35 (S / M / L / XL) 0,5000 €- 20,5000 € TIPOS - SMS žreby Prijatá SMS s potvrdením stávky z čísla 3333 SMS žreb RENTA SMS žreb ŠŤASTIE SMS žreb VEĽKÝ HRÁČ Balíček žrebov (S / M / L / XL) 1,0000 € - 9,0000 € TIPOS - SMS tipovanie Odoslaná SMS na číslo 300   Dobitie hráčskeho konta / kreditu / SMS mešca   10,0000 € TIPOS - SMS Casino Odoslaná SMS na číslo 3333   Dobitie hráčskeho konta / kreditu / SMS mešca   1,0000 € - 20,0000 € Viac informácií na Webovej stránke partnera www.tipos.sk a na Webovej stránke Podniku www.4ka.sk/doplnkove-sluzby. 40\n\n1.4.6.2 OSTATNÉ STÁVKOVÉ KANCELÁRIE DoubleStar Odoslaná SMS na číslo 3313 Vklad cez SMS Dobitie hráčskeho konta/ kreditu   5,0000 € - 20,0000 € DOXXbet Odoslaná SMS na číslo 8869 Fortuna Odoslaná SMS na číslo 8869 MONACObet Odoslaná SMS na číslo 3312 Niké Odoslaná SMS na číslo 8869 SLOV-MATIC Odoslaná SMS na číslo 3314 SYNOT TIP Odoslaná SMS na číslo 3355 Tipsport Odoslaná SMS na číslo 8869 Viac informácií na Webových stránkach obchodných partnerov Podniku a na Webovej stránke Podniku www.4ka.sk/ doplnkove-sluzby. 1.4.6.3 TELEKOMUNIKAČNÉ POPLATKY Číselné lotérie, SMS žreby, dobitie konta, stávkové kancelárie a SMS kasína Prijatá SMS s potvrdením stávky, resp. dobitia konta z čísla 300 / 3333 / 8869 / 3312 / 3313 / 3314 / 3355 podľa ceny transakcie   0,2040 € - 3,8000 € Viac informácií na Webových stránkach obchodných partnerov Podniku a na Webovej stránke Podniku www.4ka.sk/ doplnkove-sluzby. 1.4.7 OSTATNÉ SMS SLUŽBY myPAY.sk Prijatá SMS o potvrdení transakcie z čísla 8877 / 8811   SMS s kľúčovým slovom   0,1500 € - 30,0000 € PlatbaCezSMS.sk Prijatá SMS o potvrdení transakcie z čísla 8844 / 8845   SMS s kľúčovým slovom   0,1000 € - 30,0000 € PlatbaMobilom.sk Prijatá SMS o potvrdení transakcie z čísla 8866 / 8869 / 8899   SMS s kľúčovým slovom   0,1000 € - 30,0000 € ModryKonik.sk - Balíky PLUS a PRO Prijatá SMS o potvrdení transakcie z čísla 8765   SMS s textom podľa pravidiel zadávania   0,9000 € - 4,9000 € News and Media - TREND.sk Prijatá SMS o potvrdení transakcie z čísla 8585   SMS s textom podľa pravidiel zadávania   1,0000 € - 1,9000 € Pokec.sk - Služba PLUS Prijatá SMS o potvrdení transakcie z čísla 7788 / 7799   SMS s textom podľa pravidiel zadávania   1,6000 € - 3,6000 € SME.sk - Predplatné Prijatá SMS o potvrdenie transakcie z čísla 8787   SMS s textom podľa pravidiel zadávania   1,000€ - 30,0000 € 1.4.8 SMS ROZHLAS Prihlásenie k odberu SMS hlásení SMS Rozhlasu Prijatá SMS o potvrdení aktivácie z čísla 4488   1,0000 € Viac informácií na Webovej stránke partnera www.sms-rozhlas.sk a na Webovej stránke Podniku www.4ka.sk/doplnko - ve-sluzby. 41\n\n1.4.9 SMS POISTENIE UNION SMS poistenie Prijatá SMS o potvrdení poistenia z čísla 6655   UNION SMS poistenie A, B - Svet UNION SMS poistenie C, D, E - SK   0,8000 € - 11,0000 € Viac informácií na Webovej stránke partnera www.union.sk a na Webovej stránke Podniku www.4ka.sk/doplnkove-sluzby. 1.5 ZOZNAM KRAJÍN PODĽA TARIFNÝCH ZÓN Orientačný zoznam krajín podľa tarifných Zón pre Služby v Medzinárodnom Roamingu a volaní zo Slovenskej republiky do zahraničia. Zóna 1   Členské krajiny Európskeho hospodárskeho priestoru , t. j. členské štáty Európskej únie a   Island , Lichtenštajnsko   a   Nórsko   (okrem Slovenska) a   Spojené kráľovstvo Veľkej Británie   a   Severného Írska Zóna 2 EURÓPA   (Albánsko, Andora, Bielorusko, Bosna a Hercegovina, Čierna Hora, Faerské ostrovy, Kosovo, Moldavsko, San Marino, Severné Macedónsko, Srbsko, Švajčiarsko, Turecko a Ukrajina) AFRIKA   (Egypt, Maroko a Tunisko) AMERIKA   (Grónsko, Kanada a USA) Zóna 3 AFRIKA   (Angola, Benin, Botswana, Burkina Faso, Čad, Etiópia, Gabon, Gambia, Ghana, Guinea, Juhoafrická republika, Kamerun, Kapverdy, Keňa, Kongo, Komory, Lesotho, Libéria, Madagaskar, Malawi, Mali, Mauritánia, Maurícius, Mozambik, Niger, Nigéria, Pobrežie Slonoviny, Rovníková Guinea, Rwanda, Senegal, Sierra Leone, Stredoafrická republika, Sudán, Svazijsko, Tanzánia, Togo , Uganda a Zambia) AMERIKA   (Panenské ostrovy, Anguilla, Antigua a Barbuda, Argentína, Aruba, Bahamy, Barbados, Bermuda, Bolívia, Bonaire, Brazília, Britské Panenské ostrovy, Curaçao, Dominika, Dominikánska republika, Ekvádor, El Salvador, Francúzska Západná India, Grenada, Guatemala, Guyana, Haiti, Honduras, Jamajka, Kajmanské ostrovy, Kolumbia, Kostarika, Mexiko, Montserrat, Nikaragua, Panama, Paraguaj, Peru, Portoriko, Svätá Lucia, Svätý Krištof a Nevis, Svätý Vincent a Grenadíny, Trinidad a Tobago, Turks a Caicos a Uruguaj) ÁZIA   (Bahrajn, Irak, Irán, Izrael, Jordánsko, Katar, Kuvajt, Omán, Palestína, Saudská Arábia a Spojené arabské emiráty) OCEÁNIA   (Francúzska Polynézia a Samoa) EURÓPA   (Monako) OSTROVY   (Ascension, Svätá Helen a Sant Maarten) Zóna 3A ÁZIA   (Afganistan, Arménsko, Azerbajdžan, Bangladéš, Bhután, Brunej, Čína, Filipíny, Gruzínsko, Honkong, India, Indonézia, Japonsko, Kambodža, Kazachstan, Kirgizsko, Kórejská republika, Laos, Macao, Mjanmarsko, Mongolsko, Nepál, Pakistan, Rusko, Singapúr, Srí Lanka, Sýria, Tadžikistan, Taiwan, Thajsko, Uzbeskistan, Vietnam a Východný Timor) AFRIKA   (Alžírsko, Džibutsko, Konžská republika, Líbia, Seychely, Somálsko, Svätý Tomáš a Princov Ostrov a Zimbabwe) AMERIKA   (Kuba, Saint Pierre a Miquelon a Surinam) OCEÁNIA   (Austrália, Fidži, Norfolk, Nová Kaledónia, Nový Zéland, Papua Nová Guinea, Polynézia, Tonga a Vanuatu) Zóna 4 AFRIKA   (Namíbia) AMERIKA   (Belize, Falklandy) ÁZIA   (Libanon, Maldivy) Ostatné   (Satelitné siete a špeciálne satelitné siete) Zoznam zmluvných operátorov a krajín pre volania/sms do zahraničia pre program služieb Moja EÚ, Moja 4ka Svet a Moja 4ka a zoznam zmluvných operátorov s dostupnou Službou Medzinárodný Roaming pre program služieb Moja EÚ a Moja 4ka Svet je priebežne aktualizovaný a zverejnený na stránke www.4ka.sk. V prípade rozdielov medzi zoznamom v tomto Cenníku a zoznamom zverejneným na stránke www.4ka.sk, má prednosť zoznam zverejnený na stránke www.4ka.sk. ZÁVEREČNÉ USTANOVENIA •   Ceny za volania v tomto Cenníku sú uvedené za jednu minútu volania, ak nie je výslovne uvedené inak. •   Všetky ceny sú uvádzané s DPH, ak nie je výslovne uvedené inak. •   Volania sú účtované sekundovou tarifikáciou, keď každá sekunda predstavuje jednu jednotku volania,ak nie je výslovne uvedené inak. Maximálna dĺžka jedného volania môže byť zo strany Podniku s prihliadnutím na technologické parametre verejnej telefónnej siete obmedzená na 120 minút. •   Bonusový kredit nie je možné využiť na úhradu nasledovných služieb: volania a sms na špeciálne a skrátené čísla, darcovské sms, služby mobilnej zábavy partnerov 4ky. Podnik je oprávnený rozšíriť zoznam služieb, na úhradu ktorých nie je možné použiť bonusový kredit. •   Dĺžka jednej odoslanej SMS správy je najviac 160 znakov (písmen bez diakritiky a čísiel). •   Zásady správneho využívania doplnkových voliteľných služieb. Za účelom predchádzania zneužívani doplnkových voliteľných služieb alebo ich užívania v rozpore s právnym poriadkom Slovenskej republiky a Zmluvou, je Účastník využívajúci doplnkové voliteľné služby povinný dodržiavať nasledovné povinnosti: a) Účastník nie je oprávnený využívať ich v rozpore s dobrými mravmi, všeobecne záväznými právnymi predpismi (najmä v oblasti elektronických komunikácií) ani so Zmluvou, ktorej súčasťou je tento Cenník, b) Účastník nie je oprávnený ich užívať prostredníctvom iných zariadení, ako sú koncové zariadenia určené na zabezpečenie hlasovej alebo dátovej elektronickej komunikácie jednotlivej fyzickej osoby, 42\n\n",
			"summary": {
				"totalSections": 1,
				"successfulExtractions": 1,
				"failedExtractions": 0,
				"totalCharacters": 139185,
				"originalCharacters": 147655,
				"extractionMethod": "euro-symbol-based",
				"pagesWithEuro": 41,
				"totalPages": 44,
				"validation": {
					"errors": [],
					"warnings": [
						"Fourka general: Price 300€ seems too high (expected 200-)",
						"Fourka general: Price 300€ seems too high (expected 200-)",
						"Fourka general: Price 300€ seems too high (expected 200-)",
						"Fourka general: Price 300€ seems too high (expected 200-)",
						"Fourka general: Price 300€ seems too high (expected 200-)",
						"Fourka general: Price 300€ seems too high (expected 200-)",
						"Fourka general: Price 300€ seems too high (expected 200-)",
						"Fourka general: Price 300€ seems too high (expected 200-)"
					],
					"isValid": true
				}
			}
		},
		{
			"cennikName": "4ka Cenník prémiových čísel pre firemných zákazníkov",
			"pdfUrl": "https://www.4ka.sk/media-files/filer_public/a6/ac/a6ac795a-104c-4f87-8f74-a37202a70afe/798_cennik_premiove_cisla_od_01_01_2025.pdf",
			"pdfType": "Cenník prémiových čísel pre firemných zákazníkov",
			"category": "Cenníky služieb mobilnej siete",
			"rawText": "Cenník platný od 1. 1. 2020,   aktualizovaný od 1. 1. 2022 z dôvodu zmeny obchodného mena www.4ka.sk Naša Zákaznícka linka   4ka 0950 950 950 Naša Zákaznícka linka   4ka   zo zahraničia:   +421950950950 Aktuálny zoznam a adresy predajných miest nájdete na www.4ka.sk Vyberte si prémiové telefónne číslo pre vašu firmu za výhodnú cenu Názov   Kategória   Cena (jedna SIM karta) Výber prémiového telefónneho čísla k novým paušálom SLOBODA Kategória 1   3 075,0000 € Kategória 2   329,0300 € Typ číselnej kombinácie prémiových čísiel Kategórie 1   Príklad tel. čísla AAA AAA   950 222 222 AAA BBB   950 222 444 ABB ABB   950 122 122 Typ číselnej kombinácie prémiových čísiel Kategórie 2 Ostatné, ľahko zapamätateľné telefónne čísla, prípadne opakujúce sa kombinácie jednotlivých telefónnych čísiel, dátumy narodenín a podobne, Typ číselnej kombinácie Kategórie 2 pozostáva z účastníkom zvolenej šesťmiestnej kombinácie čísiel tvoriacej telefónne číslo, ktoré nespadá do Kategórie 1.\n\n",
			"summary": {
				"totalSections": 1,
				"successfulExtractions": 1,
				"failedExtractions": 0,
				"totalCharacters": 979,
				"originalCharacters": 2685,
				"extractionMethod": "euro-symbol-based",
				"pagesWithEuro": 1,
				"totalPages": 2,
				"validation": {
					"errors": [],
					"warnings": [
						"Fourka general: Price 329.03€ seems too high (expected 200-)"
					],
					"isValid": true
				}
			}
		},
		{
			"cennikName": "4ka Cenník 4G INTERNET",
			"pdfUrl": "https://www.4ka.sk/media-files/filer_public/de/03/de0324da-b8ff-4bd4-a1bf-a365d7513b5f/798_cennik_4g_internet_od_01_01_2025.pdf",
			"pdfType": "Cenník 4G INTERNET",
			"category": "Cenníky služieb mobilnej siete",
			"rawText": "CENNÍK VEREJNÝCH DÁTOVÝCH MOBILNÝCH ELEKTRONICKÝCH KOMUNIKAČNÝCH SLUŽIEB SLUŽBA 4G INTERNET v2.0 Druh poplatku   Výška poplatku Zriaďovací poplatok   5,1250 € (jednorazovo) Mesačný poplatok   10,2500 € Služba 4G INTERNET v2.0 (ďalej aj len ako „Služba“) je verejná mobilná elektronická komunikačná dátová služba bez prideleného telefónneho čísla. Služba neumožňuje využívanie hlasových, SMS, ani MMS služieb. Služba je poskytovaná prostredníctvom technológie LTE s nasledovnými parametrami: maximálna prenosová rýchlosť dát je 50 Mbit/s pre sťahovanie (download) a 10 Mbit/s pre nahrávanie (upload). Súčasťou služby je prístup na internet. Služba 4G INTERNET v2.0 nie je aktuálne v ponuke. Doplnkové služby   Cena Poskytnutie PUK kódu v prípade straty   1,5380 € Výmena SIM karty pri poškodení alebo strate   5,1250 € Vystavenie upomienky pri nezaplatení ceny za Službu (Poplatok sa účtuje počnúc druhou upomienkou. Na položku sa nevzťahuje DPH.)   5,0000 € Dočasné prerušenie poskytovania Služby z dôvodu nezaplatenia splatnej ceny za Službu alebo zneužitia Služby   15,3750 € Odpojenie z dôvodu nezaplatenia splatnej ceny za Službu alebo z dôvodu zneužitia Služby   25,6250 € Koncové zariadenia odporúčané pre využívanie Služby   Cena USB modem Huawei 3372   56,3750 € LTE Huawei E5577 Wifi Router   76,8750 € SWAN, a.s.,   Eurovea City, Landererova 12, 811 09 Bratislava IČO: 35 680 202, DIČ: 2020324317, IČ DPH: SK2020324317 spoločnosť zapísaná v Obchodnom registri Mestského súdu Bratislava III, oddiel: Sa, vložka č. 2958/B. Zákaznícka linka 4ky 0950 950 950 Tatra banka EUR IBAN: SK80 1100 0000 0029 2615 8003 TATRSKBX   www.4ka.sk\n\n",
			"summary": {
				"totalSections": 1,
				"successfulExtractions": 1,
				"failedExtractions": 0,
				"totalCharacters": 1638,
				"originalCharacters": 4785,
				"extractionMethod": "euro-symbol-based",
				"pagesWithEuro": 1,
				"totalPages": 2,
				"validation": {
					"errors": [],
					"warnings": [],
					"isValid": true
				}
			}
		},
		{
			"cennikName": "4ka Nekonečný paušál pre dvoch za cenu jedného",
			"pdfUrl": "https://www.4ka.sk/media-files/filer_public/1e/70/1e70537f-61df-41b9-833b-f6d84330ef01/570_4ka_zvyhodneny_cennik_kampan.pdf",
			"pdfType": "Nekonečný paušál pre dvoch za cenu jedného",
			"category": "Cenníky zvýhodnených ponúk mobilnej siete",
			"rawText": "www.4ka.sk Naša Zákaznícka linka   4ka 0950 950 950 Naša Zákaznícka linka   4ka   zo zahraničia:   +421950950950 Aktuálny zoznam a adresy Predajných miest nájdete na   www.4ka.sk Názov   Popis   Uplatnenie SLOBODA NEKONEČNO pre JEDNÉHO Obsah nekonečného paušálu SLOBODA NEKONEČNO pre DVOCH na SKÚŠKU: Zdieľaný Neobmedzený počet minút/ SMS v SR a EÚ Zdieľaný objem dát: 4G v SR a EÚ V rámci zvýhodnenej ponuky platí: Účastník získava SLOBODA NEKONEČNO pre DVOCH na SKÚŠKU (cenníková cena 30 €/ na prvých 30 dni alebo 26 €/prvých 30 dní so SMART platbou) za cenu jedného nekonečného paušálu SLOBODA NEKONEČNO pre JEDNÉHO (cenníková cena 20 €/na prvých 30 dní alebo 18 €/na prvých 30 dní so SMART platnou) Po skončení zvýhodnenej ponuky (po skončení prvých 30 dní) Účastníkovi bude automaticky aktivovaný nekonečný paušál SLOBODA NEKONEČNO pre JEDNÉHO (cenníková cena 20 €/30 dni alebo 18 €/30 dní so SMART platbou), pokiaľ si nevyberie iný typ paušálu na stránke Podniku www.4ka.sk Do vyčerpania objemu v zmysle Zásad správneho využívania doplnkových voliteľných služieb uvedených v Cenníku/max. 30 dní Zvýhodnená ponuka platná od 1. 10. 2025 Nekonečný paušál pre dvoch za cenu pre jedného\n\nwww.4ka.sk Naša Zákaznícka linka   4ka 0950 950 950 Naša Zákaznícka linka   4ka   zo zahraničia:   +421950950950 Aktuálny zoznam a adresy Predajných miest nájdete na   www.4ka.sk Názov   Popis   Uplatnenie Kombinácia SLOBODA NEKONEČNO pre JEDNÉHO + DÁTA NAVYŠE Obsahu kombinácie nekonečného paušálu SLOBODA NEKONEČNO pre DVOCH + dátového balíka DÁTA NAVYŠE na SKÚŠKU Zdieľaný Neobmedzený počet minút/ SMS v SR a EÚ Zdieľaný Neobmedzený objem dát v SR (z toho 16,51 GB v EÚ) V rámci zvýhodnenej ponuky platí: Účastník získava SLOBODA NEKONEČNO pre DVOCH + DÁTA NAVYŠE na SKÚŠKU (cenníková cena 40 €/na prvých 30 dní alebo 36 €/ na prvých 30 dní so SMART platbou) za cenu jedného nekonečného paušálu SLOBODA NEKONEČNO pre JEDNÉHO + DÁTA NAVYŠE (cenníková cena 25 €/30 dní alebo 23 €/30 dní so SMART platbou) Po skončení zvýhodnenej ponuky (prvých 30 dní) Účastníkovi bude automaticky aktivovaný nekonečný paušál SLOBODA NEKONEČNO pre JEDNÉHO, pokiaľ si nevyberie iný typ paušálu na stránke Podniku www.4ka.sk Do vyčerpania objemu v zmysle Zásad správneho využívania doplnkových voliteľných služieb uvedených v Cenníku/max. 30 dní\n\n",
			"summary": {
				"totalSections": 1,
				"successfulExtractions": 1,
				"failedExtractions": 0,
				"totalCharacters": 2314,
				"originalCharacters": 3985,
				"extractionMethod": "euro-symbol-based",
				"pagesWithEuro": 2,
				"totalPages": 3,
				"validation": {
					"errors": [],
					"warnings": [],
					"isValid": true
				}
			}
		},
		{
			"cennikName": "4ka Rýchla SIMka s digitálnou aktiváciou",
			"pdfUrl": "https://www.4ka.sk/media-files/filer_public/84/c4/84c4d957-d8db-4dc0-9bcd-0236d5a7c78c/206_vd__karty_update_cennik.pdf",
			"pdfType": "Rýchla SIMka s digitálnou aktiváciou",
			"category": "Cenníky zvýhodnených ponúk mobilnej siete",
			"rawText": "www.4ka.sk Naša Zákaznícka linka   4ka 0950 950 950 Naša Zákaznícka linka   4ka   zo zahraničia:   +421950950950 Aktuálny zoznam a adresy Predajných miest nájdete na   www.4ka.sk Partner   Cena SIM karty Výška štartovacieho kreditu Úvodná služba Cena a platnosť úvodnej služby SWAN, a.s.   2 €   2 € nový paušál SLOBODA pre MLADÝCH NA SKÚŠKU + DÁTA NAVYŠE 0 €/na prvých 30 dní SWAN, a.s.   0 €   0 € nový paušál SLOBODA pre MLADÝCH NA SKÚŠKU + DÁTA NAVYŠE 0 €/na prvých 30 dní FaxCopy a.s.   4 €   4 € nový paušál SLOBODA pre MLADÝCH NA SKÚŠKU + DÁTA NAVYŠE alebo nový dátový paušál SLOBODA DÁTA NA SKÚŠKU 0 €/na prvých 30 dní Ponuka služieb platná od 31. 8. 2023, upravená k 22. 4. 2024 Cenník služieb pre Rýchlu SIMku s digitálnou aktiváciou Rýchla SIMka s digitálnou aktiváciou je voľne dostupná SIM karta, ktorú si vie Účastník kedykoľvek zakúpiť na vybraných miestach u našich Partnerov, www.4ka.sk/rychla-sim\n\nPartner   Cena SIM karty Výška štartovacieho kreditu Úvodná služba Cena a platnosť úvodnej služby Alza.cz a.s.   1 €   1 € nový paušál SLOBODA pre MLADÝCH NA SKÚŠKU + DÁTA NAVYŠE alebo nový dátový paušál SLOBODA DÁTA NA SKÚŠKU 0 €/na prvých 30 dní 0 €/na prvých 30 dní EcoPhone, s.r.o.   1 €   1 € nový paušál SLOBODA pre MLADÝCH NA SKÚŠKU + DÁTA NAVYŠE alebo nový dátový paušál SLOBODA DÁTA NA SKÚŠKU 0 €/na prvých 30 dní GSM1, s.r.o   1 €   1 € nový paušál SLOBODA pre MLADÝCH NA SKÚŠKU + DÁTA NAVYŠE alebo nový dátový paušál SLOBODA DÁTA 0 €/na prvých 30 dní mobil online, s.r.o.   4 €   4 € nový paušál SLOBODA pre MLADÝCH NA SKÚŠKU + DÁTA NAVYŠE alebo nový dátový paušál SLOBODA DÁTA 0 €/na prvých 30 dní\n\nPartner   Cena SIM karty Výška štartovacieho kreditu Úvodná služba Cena a platnosť úvodnej služby UPC BROADBAND SLOVAKIA, s.r.o 0 €   0 € akýkoľvek nový paušál SLOBODA (okrem SLOBODA 4 ) pri súčasnej aktivácii nových fixných služieb UPC 0 €/na prvých 30 dní UPC BROADBAND SLOVAKIA, s.r.o 4 €   4 € akýkoľvek nový paušál SLOBODA (okrem SLOBODA 4 ) pri doaktivovaní mobilnej služby k fixným službám UPC 0 €/na prvých 30 dní najLEPŠIEmobily, s.r.o.   1 €   1 € nový paušál SLOBODA pre MLADÝCH NA SKÚŠKU + DÁTA NAVYŠE alebo nový dátový paušál SLOBODA DÁTA NA SKÚŠKU 0 €/na prvých 30 dní M+M Tabak, s.r.o.   4 €   1 € nový paušál SLOBODA pre MLADÝCH alebo nový dátový paušál SLOBODA DÁTA 0 €/na prvých 30 dní\n\nPartner   Cena SIM karty Výška štartovacieho kreditu Úvodná služba Cena a platnosť úvodnej služby GECO, s.r.o.   4 €   1 € nový paušál SLOBODA pre MLADÝCH alebo nový dátový paušál SLOBODA DÁTA 0 €/na prvých 30 dní Na služby využívané v rámci Rýchlej SIMky s digitálnou aktiváciou sa vzťahujú aktuálne platné Všeobecné podmienky na poskytovanie verejných mobilných elektronických komunikačných služieb spoločnosti SWAN, a.s. a podmienky vykonávania platobných operácií a platný Cenník verejných mobilných elektronických komunikačných služieb a platobných operácií spoločnosti SWAN, a.s. (ďalej len „Cenník“).\n\n",
			"summary": {
				"totalSections": 1,
				"successfulExtractions": 1,
				"failedExtractions": 0,
				"totalCharacters": 2933,
				"originalCharacters": 2937,
				"extractionMethod": "euro-symbol-based",
				"pagesWithEuro": 4,
				"totalPages": 4,
				"validation": {
					"errors": [],
					"warnings": [],
					"isValid": true
				}
			}
		},
		{
			"cennikName": "4ka Digitálny Žiak",
			"pdfUrl": "https://www.4ka.sk/media-files/filer_public/9d/30/9d305b7a-3302-4a86-9fff-945dfc7a213d/323_zvyhodnena_ponuka_digitalny_ziak_od_01_01_2025_aktualizacia.pdf",
			"pdfType": "Digitálny Žiak",
			"category": "Cenníky zvýhodnených ponúk mobilnej siete",
			"rawText": "www.4ka.sk Naša Zákaznícka linka   4ka 0950 950 950 Naša Zákaznícka linka   4ka   zo zahraničia:   +421950950950 Aktuálny zoznam a adresy Predajných miest nájdete na   www.4ka.sk Zvýhodnenú ponuku „DIGITÁLNY ŽIAK“ automaticky získava každý, kto si: •   v období od 15. 6. 2023 (vrátane) do 30. 6. 2025 (vrátane) aktivuje nový dátový paušál SLOBODA DÁTA prostredníctvom prihlásenia sa do zvýhodnenej ponuky cez SMS v tvare: ZIAK (medzera) 15-miestny kód na číslo 444 (príklad: ZIAK 123456789123456), pričom daný kód je možné získať na vybraných predajných miestach. V rámci zvýhodnenej ponuky „DIGITÁLNY ŽIAK“ môže získať účastník na jednej (1) SIM karte zľavu opakovane, na každý bezprostredne po sebe sa opakujúci nový dátový paušál SLOBODA DÁTA, pokiaľ pri prvom prihlásení sa do zvýhodnenej ponuky splnil horeuvedené podmienky. Detailné info: www.4ka.sk/digitalny-ziak Túto zvýhodnenú ponuku je možné kombinovať s inými zvýhodnenými ponukami 4ky. Zvýhodnená ponuka platná od 15. 6. 2020 DIGITÁLNY ŽIAK (podpora predaja nových paušálov SLOBODA) Názov   Popis   Pôvodná cena   Zľava   Uplatnenie nový dátový paušál SLOBODA DÁTA Obsah SLOBODA DÁTA: Neobemedzený objem dát v SR V rámci zvýhodnenej ponuky predstavuje: Extra zľavu vo výške 5 € pri každej aktivácii nového dátového paušálu SLOBODA DÁTA, max. 12 mesiacov 17 €   5 € Do vyčerpania objemu v zmysle Zásad správneho využívania doplnkových voliteľných služieb uvedených v Cenníku/max. 30 dní\n\n",
			"summary": {
				"totalSections": 1,
				"successfulExtractions": 1,
				"failedExtractions": 0,
				"totalCharacters": 1449,
				"originalCharacters": 2344,
				"extractionMethod": "euro-symbol-based",
				"pagesWithEuro": 1,
				"totalPages": 2,
				"validation": {
					"errors": [],
					"warnings": [],
					"isValid": true
				}
			}
		},
		{
			"cennikName": "4ka SLOBODA za 4",
			"pdfUrl": "https://www.4ka.sk/media-files/filer_public/6a/d1/6ad1c433-83b4-473d-a61b-f93028aa747b/323_cennik_sloboda_za_4.pdf",
			"pdfType": "SLOBODA za 4",
			"category": "Cenníky zvýhodnených ponúk mobilnej siete",
			"rawText": "www.4ka.sk Naša Zákaznícka linka   4ka 0950 950 950 Naša Zákaznícka linka   4ka   zo zahraničia:   +421950950950 Aktuálny zoznam a adresy Predajných miest nájdete na   www.4ka.sk Názov   Popis   Pôvodná cena   Zľava   Uplatnenie Nový paušál SLOBODA 200 Obsah nového paušálu SLOBODA 200: - 200 MIN/SMS v SR a EÚ - 2 GB v SR a EÚ V rámci zvýhodnenej ponuky predstavuje: - Extra zľavu vo výške 4 € pri prvej aktivácii nového paušálu SLOBODA 200 8 €   4 € Do vyčerpania obsahu nového paušálu/max. 30 dní Dátový balík DÁTA NAVYŠE 10 GB Obsah dátového balíka DÁTA NAVYŠE - 10 GB v SR (z toho 6,25 GB v Zóne 1) V rámci zvýhodnenej ponuky predstavuje: - Extra zľavu vo výške 5 € pri prvej aktivácii dátového balíka DÁTA NAVYŠE 10 GB alebo kombinácie nového paušálu SLOBODA 200 + dátového balíka DÁTA NAVYŠE 10 GB 5 €   5 €   Do vyčerpania objemu dát / max. 30 dní Zvýhodnená ponuka platná od 19. 8. 2021, aktualizovaná k 12. 6. 2023 SLOBODA ZA 4\n\nwww.4ka.sk Naša Zákaznícka linka   4ka 0950 950 950 Naša Zákaznícka linka   4ka   zo zahraničia:   +421950950950 Aktuálny zoznam a adresy Predajných miest nájdete na   www.4ka.sk Názov   Popis   Pôvodná cena   Zľava   Uplatnenie Nový paušál SLOBODA 400 Obsah nového paušálu SLOBODA 400: - 400 MIN/SMS v SR a EÚ - 2 GB v SR a EÚ V rámci zvýhodnenej ponuky predstavuje: - Extra zľavu vo výške 8 € pri prvej aktivácii nového paušálu SLOBODA 400 12 €   8 € Do vyčerpania obsahu nového paušálu/max. 30 dní Dátový balík DÁTA NAVYŠE 15 GB Obsah dátového balíka DÁTA NAVYŠE - 15 GB v SR (z toho 6,25 GB v Zóne 1) V rámci zvýhodnenej ponuky predstavuje: - Extra zľavu vo výške 5 € pri prvej aktivácii dátového balíka DÁTA NAVYŠE 15 GB alebo kombinácie nového paušálu SLOBODA 400 + dátového balíka DÁTA NAVYŠE 15 GB 5 €   5 €   Do vyčerpania objemu dát / max. 30 dní\n\nwww.4ka.sk Naša Zákaznícka linka   4ka 0950 950 950 Naša Zákaznícka linka   4ka   zo zahraničia:   +421950950950 Aktuálny zoznam a adresy Predajných miest nájdete na   www.4ka.sk Názov   Popis   Pôvodná cena   Zľava   Uplatnenie Nový paušál SLOBODA ∞ Obsah nového paušálu SLOBODA ∞: - Neobmedzený počet MIN/SMS v SR a EÚ - 2 GB v SR a EÚ V rámci zvýhodnenej ponuky predstavuje: - Extra zľavu vo výške 16 € pri prvej aktivácii nového paušálu SLOBODA ∞ 20 €   16 € Do vyčerpania obsahu nového paušálu v zmysle Zásad správneho využívania doplnkových voliteľných služieb v Cenníku/max. 30 dní Dátový balík DÁTA NAVYŠE NEKONEČNÉ DÁTA Obsah dátového balíka DÁTA NAVYŠE - Neobmedzený objem GB v SR (z toho 6,25 GB v Zóne 1) V rámci zvýhodnenej ponuky predstavuje: - Extra zľavu vo výške 5 € pri prvej aktivácii dátového balíka DÁTA NAVYŠE NEKONEČNÉ DÁTA alebo kombinácie nového paušálu SLOBODA ∞ + dátového balíka DÁTA NAVYŠE NEKONEČNÉ DÁTA 5 €   5 € Do vyčerpania objemu dát v zmysle Zásad správneho využívania doplnkových voliteľných služieb uvedených v Cenníku/max. 30 dní\n\nwww.4ka.sk Naša Zákaznícka linka   4ka 0950 950 950 Naša Zákaznícka linka   4ka   zo zahraničia:   +421950950950 Aktuálny zoznam a adresy Predajných miest nájdete na   www.4ka.sk Názov   Popis   Pôvodná cena   Zľava   Uplatnenie Nový dátový paušál SLOBODA DÁTA Obsah SLOBODA DÁTA: - Neobmedzený objem dát v SR V rámci zvýhodnenej ponuky predstavuje: - Extra zľavu vo výške 13 € pri prvej aktivácii nového paušálu SLOBODA DÁTA 17 €   13 € Do vyčerpania objemu dát v zmysle Zásad správneho využívania doplnkových voliteľných služieb uvedených v Cenníku/ max.30 dní Nový hlasový paušál SLOBODA HLAS Obsah SLOBODA HLAS: - Neobmedzený počet MIN/SMS v SR a EÚ V rámci zvýhodnenej ponuky predstavuje: Extra zľavu vo výške 14 € pri prvej aktivácii nového hlasového paušálu SLOBODA HLAS 18 €   14 € Do vyčerpania obsahu nového paušálu v zmysle Zásad správneho využívania doplnkových voliteľných služieb v Cenníku/max. 30 dní Zdieľaný nekonečný paušál ZDIEĽANÁ SLOBODA NEKONEČNO pre JEDNÉHO Obsah ZDIEĽANÁ SLOBODA NEKONEČNO pre JEDNÉHO: - zdieľaný neobmedzený počet MIN/SMS v SR a EÚ - zdieľané 4 GB v SR a EÚ V rámci zvýhodnenej ponuky predstavuje: - Extra zľavu vo výške 16 € pri prvej aktivácii zdieľaného nekonečného paušálu ZDIEĽANÁ SLOBODA NEKONEČNO pre JEDNÉHO 20 €   16 € Do vyčerpania obsahu nového paušálu v zmysle Zásad správneho využívania doplnkových voliteľných služieb v Cenníku/max. 30 dní\n\nwww.4ka.sk Naša Zákaznícka linka   4ka 0950 950 950 Naša Zákaznícka linka   4ka   zo zahraničia:   +421950950950 Aktuálny zoznam a adresy Predajných miest nájdete na   www.4ka.sk Názov   Popis   Pôvodná cena   Zľava   Uplatnenie Dátový balík DÁTA NAVYŠE NEKONEČNÉ DÁTA pre JEDNÉHO Obsah dátového balíka DÁTA NAVYŠE NEKO- NEČNÉ DÁTA pre JED - NÉHO: - zdieľaný neobmedzený objem GB v SR (z toho 6,25 GB v Zóne 1) V rámci zvýhodnenej ponuky predstavuje - Extra zľavu vo výške 5 € pri prvej aktivácii dátového balíka DÁTA NAVYŠE NEKONEČNÉ DÁTA pre JEDNÉHO 5 €   5 € Do vyčerpania objemu dát v zmysle Zásad správneho využívania doplnkových voliteľných služieb uvedených v Cenníku/ max.30 dní Zdieľaný nekonečný paušál ZDIEĽANÁ SLOBODA NEKONEČNO pre DVOCH Obsah ZDIEĽANÁ SLO - BODA NEKONEČNO pre DVOCH: - zdieľaný neobmedzený počet MIN/SMS v SR a EÚ - zdieľané 4 GB v SR a EÚ V rámci zvýhodnenej po- nuky predstavuje: - Extra zľavu vo výške 16 € pri prvej aktivácii zdieľané - ho nekonečného paušálu ZDIEĽANÁ SLOBODA NE - KONEČNO pre DVOCH 30 €   16 € Do vyčerpania objemu dát v zmysle Zásad správneho využívania doplnkových voliteľných služieb uvedených v Cenníku/ max.30 dní Dátový balík DÁTA NAVYŠE NEKONEČNÉ DÁTA pre DVOCH Obsah dátového balíka DÁTA NAVYŠE NEKONEČ - NÉ DÁTA pre DVOCH: - zdieľaný neobmedzený objem GB v SR (z toho 12,51 GB v Zóne 1) V rámci zvýhodnenej ponuky predstavuje: - Extra zľavu vo výške 5 € pri prvej aktivácii dátového balíka DÁTA NAVYŠE NEKONEČNÉ DÁTA pre DVOCH 10 €   5 € Do vyčerpania objemu dát v zmysle Zásad správneho využívania doplnkových voliteľných služieb uvedených v Cenníku/ max.30 dní\n\nwww.4ka.sk Naša Zákaznícka linka   4ka 0950 950 950 Naša Zákaznícka linka   4ka   zo zahraničia:   +421950950950 Aktuálny zoznam a adresy Predajných miest nájdete na   www.4ka.sk Názov   Popis   Pôvodná cena   Zľava   Uplatnenie Zdieľaný nekonečný paušál ZDIEĽANÁ SLOBODA NEKONEČNO pre TROCH Obsah ZDIEĽANÁ SLOBODA NEKONEČNO pre TROCH: - zdieľaný neobmedzený počet MIN/SMS v SR a EÚ - zdieľané 4 GB v SR a EÚ V rámci zvýhodnenej ponuky predstavuje: - Extra zľavu vo výške 16 € pri prvej aktivácii zdieľaného nekonečného paušálu ZDIEĽANÁ SLOBODA NEKONEČNO pre TROCH 40 €   16 € Do vyčerpania objemu dát v zmysle Zásad správneho využívania doplnkových voliteľných služieb uvedených v Cenníku/ max.30 dní Dátový balík DÁTA NAVYŠE NEKONEČNÉ DÁTA pre TROCH Obsah dátového balíka DÁTA NAVYŠE NEKONEČNÉ DÁTA pre TROCH: - zdieľaný neobmedzený objem GB v SR (z toho 18,76 GB v Zóne 1) V rámci zvýhodnenej ponuky predstavuje: - Extra zľavu vo výške 5 € pri prvej aktivácii dátového balíka DÁTA NAVYŠE NEKONEČNÉ DÁTA pre TROCH 15 €   5 € Do vyčerpania objemu dát v zmysle Zásad správneho využívania doplnkových voliteľných služieb uvedených v Cenníku/ max.30 dní\n\nwww.4ka.sk Naša Zákaznícka linka   4ka 0950 950 950 Naša Zákaznícka linka   4ka   zo zahraničia:   +421950950950 Aktuálny zoznam a adresy Predajných miest nájdete na   www.4ka.sk Názov   Popis   Pôvodná cena   Zľava   Uplatnenie Zdieľaný nekonečný paušál ZDIEĽANÁ SLOBODA NEKONEČNO pre ŠTYROCH Obsah ZDIEĽANÁ SLOBODA NEKONEČNO pre ŠTYROCH: - zdieľaný neobmedzený počet MIN/SMS v SR a EÚ - zdieľané 4 GB v SR a EÚ V rámci zvýhodnenej ponuky predstavuje: - Extra zľavu vo výške 17 € pri prvej aktivácii zdieľaného nekonečného paušálu ZDIEĽANÁ SLOBODA NEKONEČNO pre ŠTYROCH 51 €   17 € Do vyčerpania objemu dát v zmysle Zásad správneho využívania doplnkových voliteľných služieb uvedených v Cenníku/ max.30 dní Dátový balík DÁTA NAVYŠE NEKONEČNÉ DÁTA pre ŠTYROCH Obsah dátového balíka DÁTA NAVYŠE NEKONEČNÉ DÁTA pre ŠTYROCH: - zdieľaný neobmedzený objem GB v SR (z toho 29,02 GB v Zóne 1) V rámci zvýhodnenej ponuky predstavuje: - Extra zľavu vo výške 5 € pri prvej aktivácii dátového balíka DÁTA NAVYŠE NEKONEČNÉ DÁTA pre ŠTYROCH 20 €   5 € Do vyčerpania objemu dát v zmysle Zásad správneho využívania doplnkových voliteľných služieb uvedených v Cenníku/ max.30 dní\n\nwww.4ka.sk Naša Zákaznícka linka   4ka 0950 950 950 Naša Zákaznícka linka   4ka   zo zahraničia:   +421950950950 Aktuálny zoznam a adresy Predajných miest nájdete na   www.4ka.sk Zvýhodnenú ponuku „SLOBODA ZA 4“ môže získať každý zákazník, ktorý si: •   v období od 19. 8. 2021 (vrátane) do 30. 6. 2025 (vrátane) kúpi na 4ka eshope, www.4ka.sk/eshop novú 4ka SIM kartu so štartovacím kreditom za 4 € a aktivuje si na nej: •   akýkoľvek z nových paušálov SLOBODA alebo •   akúkoľvek kombináciu nových paušálov SLOBODA + dátový balík DÁTA NAVYŠE, alebo •   nový dátový paušál SLOBODA DÁTA, alebo •   nový hlasový paušál SLOBODA HLAS, alebo •   zdieľaný nekonečný paušál ZDIEĽANÁ SLOBODA NEKONEČNO alebo •   zdieľaný nekonečný paušál ZDIEĽANÁ SLOBODA NEKONEČN0 + DÁTA NAVYŠE •   na minimálne 30 dní Táto zvýhodnená ponuka platí odo dňa 19. 8. 2021 (vrátane) do 30. 6. 2025 (vrátane) na horeuvedenú zľavu na základe horeuvedených podmienok a je možné si ju uplatniť na jednu (1) 4ka SIM kartu. Túto zvýhodnenú ponuku je možné kombinovať s inými zvýhodnenými ponukami 4ky. Služby využívané Účastníkom, na ktoré sa nevzťahuje táto zvýhodnená ponuka, sú spoplatňované podľa aktuálne platného Cenníka verejných mobilných elektronických komunikačných služieb a platobných služieb spoločnosti SWAN, a.s. (ďalej len „Cenník“) a riadia sa podmienkami uvedenými   v   aktuálnom   Cenníku.   Na   služby   využívané   v   rámci   tejto zvýhodnenej ponuky sa vzťahujú aktuálne platné Všeobecné podmienky na poskytovanie verejných mobilných elektronických komunikačných služieb spoločnosti SWAN, a.s. a podmienky vykonávania platobných operácií a platný Cenník verejných mobilných elektronických komunikačných služieb a platobných operácií spoločnosti SWAN, a.s. (ďalej len „Cenník“).\n\n",
			"summary": {
				"totalSections": 1,
				"successfulExtractions": 1,
				"failedExtractions": 0,
				"totalCharacters": 9961,
				"originalCharacters": 9969,
				"extractionMethod": "euro-symbol-based",
				"pagesWithEuro": 8,
				"totalPages": 8,
				"validation": {
					"errors": [],
					"warnings": [],
					"isValid": true
				}
			}
		},
		{
			"cennikName": "4ka SLOBODA S MOBILOM",
			"pdfUrl": "https://www.4ka.sk/media-files/filer_public/fa/9b/fa9ba4e8-9b7d-4e8f-b9d7-64de7aca4f5b/713_zvyhodnena_ponuka_sloboda__s_mobilom__od_01_01_2025.pdf",
			"pdfType": "SLOBODA S MOBILOM",
			"category": "Cenníky zvýhodnených ponúk mobilnej siete",
			"rawText": "www.4ka.sk Naša Zákaznícka linka   4ka 0950 950 950 Naša Zákaznícka linka   4ka   zo zahraničia:   +421950950950 Aktuálny zoznam a adresy Predajných miest nájdete na   www.4ka.sk Zvýhodnenú   ponuku   “SLOBODA   S   MOBILOM”   získava   každý,   kto   si od 8. 7. 2020 do 30. 6. 2025 (vrátane) zakúpi: (i)   program služieb s faktúrou – Moja EÚ, a to paušály   SLOBODA 100 alebo SLOBODA 300 alebo SLOBODA ∞; alebo SLOBODA HLAS; alebo (ii)   program služieb s faktúrou – Moja EÚ s dátovým balíkom DÁTA NAVYŠE, t.j. SLOBODA 100 + DÁTA NAVYŠE alebo SLOBODA 300 + DÁTA NAVYŠE alebo SLOBODA ∞ + DÁTA NAVYŠE; alebo (iii) program   služieb   s   faktúrou   Moja   4ka   spolu   s   dátovým   balíkom SLOBODA DÁTA; a súčasne zakúpi aj (iv) niektorý z Tovarov (mobilný telefón/zariadenia) uvedených v Cenníku mobilných zariadení za podmienky, že Cenu za zariadenie (t.j. za zakúpený Tovar) Účastník uhrádza formou opakovaných mesačných platieb za telefón (12, 18, 24 alebo 30 mesiacov) v zmysle ustanovení Cenníka mobilných zariadení. Zvýhodnená ponuka platná od 8. 7. 2020, aktualizovaná k 12. 6. 2023 SLOBODA S MOBILOM Názov   Popis   Pôvodná cena   Nová cena SLOBODA S MOBILOM Zriaďovací (Aktivačný) poplatok 72,0000 €   pri kúpe Tovaru v cene: do 150 €   je 0 ,0000   € od 150,01 € do 300 €   je 13 ,0000   € od 300,01 € do 550 €   je 25 ,0000   € viac ako 550 €   je 50 ,0000   €\n\n",
			"summary": {
				"totalSections": 1,
				"successfulExtractions": 1,
				"failedExtractions": 0,
				"totalCharacters": 1375,
				"originalCharacters": 2433,
				"extractionMethod": "euro-symbol-based",
				"pagesWithEuro": 1,
				"totalPages": 2,
				"validation": {
					"errors": [],
					"warnings": [
						"Fourka general: Price 300€ seems too high (expected 200-)",
						"Fourka general: Price 300.01€ seems too high (expected 200-)",
						"Fourka general: Price 550€ seems too high (expected 200-)",
						"Fourka general: Price 550€ seems too high (expected 200-)"
					],
					"isValid": true
				}
			}
		},
		{
			"cennikName": "4ka Cenník služieb pevnej siete",
			"pdfUrl": "https://www.4ka.sk/media-files/filer_public/9f/70/9f7099cf-261f-46ab-baf7-6c95f7dd489d/cennik_sluzieb_pevnej_siete_15_10_2025.pdf",
			"pdfType": "Cenník služieb pevnej siete",
			"category": "Cenníky služieb pevnej siete",
			"rawText": "OPTICKÝ INTERNET 1. OPTICKÝ INTERNET SLUŽBA   TECHNOLÓGIA SIETE MAXIMÁLNA RÝCHLOSŤ (Mb/s)* MESAČNÝ POPLATOK BEZ VIAZANOSTI MESAČNÝ POPLATOK s viazanosťou 24 mesiacov Internet S   GPON, Ethernet+ Ethernet 100/25 50/10 16,4000 16,4000 11,2750 11,2750 Internet M   GPON, Ethernet+   500/100   21,5250   16,4000 Ethernet   80/20   21,5250   16,4000 Internet L   GPON, Ethernet+   850/200   26,6500   21,5250 Ethernet   100/30   26,6500   21,5250 Internet XL   GPON, Ethernet+   1 000/300   31,7750   26,6500 *   Maximálna rýchlosť sťahovania a odosielania dát. Dostupnosť technológie siete a služieb na vašej adrese si môžete overiť na www.4ka.sk. DOPLNKOVÉ SLUŽBY   MAXIMÁLNA RÝCHLOSŤ (Mb/s)*   MESAČNÝ POPLATOK Zvýšená rýchlosť uploadu na 50   3,0750 100   4,1000 200**   5,1250 300**   6,1500 SLUŽBA   ČÍSLO STRANY 1.   OPTICKÝ INTERNET   2 2.   5G INTERNET   3 3.   LTE INTERNET   4 4.   DSL INTERNET   5 5.   OPTIK PARTNER INTERNET   5 6.   DIGITÁLNA TELEVÍZIA   6 7.   PEVNÁ TELEFÓNNA LINKA   7 8.   KOMBINÁCIA BALÍKOV SLUŽIEB + ESET   9 9.   ZRIADENIE SLUŽBY   10 10.   DOPLNKOVÉ SLUŽBY, OSTATNÉ ZARIADENIA A POPLATKY   12 *   Maximálna rýchlosť odosielania dát. ** Doplnková služba \"Zvýšená rýchlosť uploadu\" nie je v tejto rýchlosti dostupná pre technológiu Ethernet.  - 2 - 1. OPTICKÝ INTERNET 1. OPTICKÝ INTERNET SLUŽBA   TECHNOLÓGIA SIETE MAXIMÁLNA RÝCHLOSŤ (Mb/s)* MESAČNÝ POPLATOK BEZ VIAZANOSTI MESAČNÝ POPLATOK s viazanosťou 24 mesiacov Internet S   GPON, Ethernet+ Ethernet 100/25 50/10 16,4000 16,4000 11,2750 11,2750 Internet M   GPON, Ethernet+   500/100   21,5250   16,4000 Ethernet   80/20   21,5250   16,4000 Internet L   GPON, Ethernet+   850/200   26,6500   21,5250 Ethernet   100/30   26,6500   21,5250 Internet XL   GPON, Ethernet+   1 000/300   31,7750   26,6500 *   Maximálna rýchlosť sťahovania a odosielania dát. Dostupnosť technológie siete a služieb na vašej adrese si môžete overiť na www.4ka.sk. DOPLNKOVÉ SLUŽBY   MAXIMÁLNA RÝCHLOSŤ (Mb/s)*   MESAČNÝ POPLATOK Zvýšená rýchlosť uploadu na 50   3,0750 100   4,1000 200**   5,1250 300**   6,1500 SLUŽBA   ČÍSLO STRANY 1.   OPTICKÝ INTERNET   2 2.   5G INTERNET   3 3.   LTE INTERNET   4 4.   DSL INTERNET   5 5.   OPTIK PARTNER INTERNET   5 6.   DIGITÁLNA TELEVÍZIA   6 7.   PEVNÁ TELEFÓNNA LINKA   7 8.   KOMBINÁCIA BALÍKOV SLUŽIEB + ESET   9 9.   ZRIADENIE SLUŽBY   10 10.   DOPLNKOVÉ SLUŽBY, OSTATNÉ ZARIADENIA A POPLATKY   12 *   Maximálna rýchlosť odosielania dát. ** Doplnková služba \"Zvýšená rýchlosť uploadu\" nie je v tejto rýchlosti dostupná pre technológiu Ethernet.  - 3 - Počas trvania viazanosti služby je možné aktuálne využívanú službu alebo balík služieb vymeniť len za službu alebo balík služieb s vyšším mesačným poplatkom. Rozšírenie služby optický internet o službu digitálnej televízie: V prípade, že už využívate službu optický internet s dohodnutou dobou viazanosti a rozhodnete sa pre zriadenie služby digitálna televízia v tom istom prípojnom bode ako optický internet (napr. optický internet aj digitálnu TV chcete využívať vo Vašom byte), radi Vám poskytneme špeciálne ceny za využívanie oboch služieb súčasne. Ponúkame Vám balíky optického internetu a digitálnej TV. Vý - berom jedného z balíkov sa Vaša doterajšia doba viazanosti zmení na novú, jednotnú dobu viazanosti pre obe služby. Počiatočným dňom novej doby viazanosti je deň zriadenia služby digitálna TV. V prípade, že si chcete aktivovať viac dátových zásuviek alebo viac set-top boxov v rámci jedného prípojného bodu (napr. v jednom byte) je potrebné dokúpiť si ďalšie zariadenie (switch) a prenajať si ďalšie zariadenie set-top box.\n\n5G INTERNET   3 3.   LTE INTERNET   4 4.   DSL INTERNET   5 5.   OPTIK PARTNER INTERNET   5 6.   DIGITÁLNA TELEVÍZIA   6 7.   PEVNÁ TELEFÓNNA LINKA   7 8.   KOMBINÁCIA BALÍKOV SLUŽIEB + ESET   9 9.   ZRIADENIE SLUŽBY   10 10.   DOPLNKOVÉ SLUŽBY, OSTATNÉ ZARIADENIA A POPLATKY   12 *   Maximálna rýchlosť odosielania dát. ** Doplnková služba \"Zvýšená rýchlosť uploadu\" nie je v tejto rýchlosti dostupná pre technológiu Ethernet.  - 3 - Počas trvania viazanosti služby je možné aktuálne využívanú službu alebo balík služieb vymeniť len za službu alebo balík služieb s vyšším mesačným poplatkom. Rozšírenie služby optický internet o službu digitálnej televízie: V prípade, že už využívate službu optický internet s dohodnutou dobou viazanosti a rozhodnete sa pre zriadenie služby digitálna televízia v tom istom prípojnom bode ako optický internet (napr. optický internet aj digitálnu TV chcete využívať vo Vašom byte), radi Vám poskytneme špeciálne ceny za využívanie oboch služieb súčasne. Ponúkame Vám balíky optického internetu a digitálnej TV. Vý - berom jedného z balíkov sa Vaša doterajšia doba viazanosti zmení na novú, jednotnú dobu viazanosti pre obe služby. Počiatočným dňom novej doby viazanosti je deň zriadenia služby digitálna TV. V prípade, že si chcete aktivovať viac dátových zásuviek alebo viac set-top boxov v rámci jedného prípojného bodu (napr. v jednom byte) je potrebné dokúpiť si ďalšie zariadenie (switch) a prenajať si ďalšie zariadenie set-top box. 2. 5G INTERNET •   Vysokorýchlostné pripojenie •   Neobmedzený objem dát •   Ideálne riešenie v oblastiach bez pokrytia optiky •   Žiadne rozkopávky pozemku či zložitá kabeláž SLUŽBA   TECHNOLÓGIA SIETE   MAXIMÁLNA RÝCHLOSŤ (Mb/s)* MESAČNÝ POPLATOK bez viazanosti MESAČNÝ POPLATOK s viazanosťou 24 mesiacov 5G na doma   5G   250 / 10   31,7750   26,6500 * Maximálna rýchlosť sťahovania a odosielania dát. Dostupnosť služby na vašej adrese si môžete overiť na www.4ka.sk. Platí zásada spravodlivého využívania internetovej služby, a to prenos maximálneho objemu 2000 GB dát v ktorom - koľvek smere (in alebo out) za 1 mesiac. V prípade prekročenia tohto limitu bude prenosová rýchlosť pre všetky typy prevádzky (prenášaných dát) znížená na 6/1 Mb/s do konca aktuálneho mesiaca. Spoločnosť SWAN, a.s. je oprávnená v záujme dosiahnutia rovnakej kvality a dostupnosti služieb 5G internetu pre všetkých užívateľov stanoviť obmedzenia (Fair Usage Policy, FUP) pre Účastníkov, ktorí používajú programy na au - tomatické alebo dlhodobé sťahovanie veľkého objemu dát alebo aplikácie umožňujúce prenos hlasu alebo správ v sieti internet (napr. P2P siete, porty aplikácie s preddefinovanou prioritou v sieti SWAN, a.s. tzv. VoIP - Voice over Internet Protocol, tzv. MoIP - Messaging over Internet Protocol, streaming médií, a pod.). Fair Usage Policy môže spočívať v obmedzení prenosovej rýchlosti, časovom obmedzení využívania určených programov/ portov, v úplnom zablokovaní prístupu k využívaniu určených programov/ portov, resp. v určení limitov na prístup k určeným progra - mom/ portom v rámci voľného objemu dát, resp. nad rámec voľných dát, resp. v osobitnom spoplatnení využívania určených programov/ portov. Zavedenie Fair Usage Policy oznámi SWAN, a.s., dotknutému Účastníkovi niektorým zo spôsobov podľa Článku 13 Všeobecných podmienok na poskytovanie verejných služieb spoločnosti SWAN, a.s., alebo prostredníctvom webovej stránky www.4ka.sk.  - 4 -\n\nLTE INTERNET •   Vysoká rýchlosť pripojenia •   Neobmedzený objem dát •   Ideálne riešenie v oblastiach bez pokrytia optiky •   Žiadne rozkopávky pozemku či zložitá kabeláž SLUŽBA   TECHNOLÓGIA SIETE   MAXIMÁLNA RÝCHLOSŤ (Mb/s)* MESAČNÝ POPLATOK bez viazanosti MESAČNÝ POPLATOK s viazanosťou 24 mesiacov Internet S   LTE   15/2   16,4000   11,2750 Internet M   LTE   30/5   21,5250   16,4000 Internet L   LTE   70/5   26,6500   21,5250 Internet XL   LTE   150/10   31,7750   26,6500 * Maximálna rýchlosť sťahovania a odosielania dát. Dostupnosť služieb na vašej adrese si môžete overiť na www.4ka.sk. DOPLNKOVÉ SLUŽBY   CENA   PLATBA Zvýšená rýchlosť uploadu na 10 Mb/s*   5,1250   mesačne Jednorazová obnova rýchlosti   2,0500   jednorazovo Automatická obnova rýchlosti   6,1500   mesačne *   Maximálna rýchlosť odosielania dát. Doplnkové služby sú dostupné vo vybraných lokalitách. Dostupnosť si overte na www.4ka.sk. Maximálna rýchlosť je pre P2P siete spomalená na 6/1 Mb/s. Platí zásada spravodlivého využívania internetovej služby, a to prenos maximálneho objemu 250 GB dát v ktorom - koľvek smere (in alebo out) za 1 kalendárny týždeň. V prípade prekročenia tohto limitu bude prenosová rýchlosť pre všetky typy prevádzky (prenášaných dát) znížená na 6/1 Mb/s do konca kalendárneho týždňa. Aktiváciou doplnkovej služby Jednorazová obnova rýchlosti bude účastníkovi jednorazovo umožnený prenos ďalších maximálne 250 GB dát (in alebo out) bez zníženia prenosovej rýchlosti v období do konca kalendárneho týždňa, v ktorom si účastník túto doplnkovú službu aktivoval. Službu nie je možné aktivovať v prípade, ak má účastník už aktívnu službu Auto - matická obnova rýchlosti. Aktiváciou doplnkovej služby Automatická obnova rýchlosti bude účastníkovi umožnený prenos ďalších maximálne 250 GB (t.j. spolu maximálne 500 GB) dát (in alebo out) bez zníženia prenosovej rýchlosti automaticky v každom kalendárnom týždni počas doby poskytovania tejto doplnkovej služby. Služba Automatická obnova rýchlosti je po aktivácii poskytovaná na dobu neurčitú. Neprenesené objemy dát sa neprenášajú do ďal - ších období. Po uplynutí doby viazanosti budú zákazníkovi účtované mesačné poplatky bez viazanosti. Spoločnosť SWAN, a.s. je oprávnená v záujme dosiahnutia rovnakej kvality a dostupnosti služieb LTE internetu pre všetkých uží - vateľov stanoviť obmedzenia (Fair Usage Policy, FUP) pre Účastníkov, ktorí používajú programy na automatické alebo dlhodobé sťahovanie veľkého objemu dát alebo aplikácie umožňujúce prenos hlasu alebo správ v sieti internet (napr. P2P siete, porty aplikácie s preddefinovanou prioritou v sieti SWAN, a.s., tzv. VoIP - Voice over Internet Protocol, tzv. MoIP - Messaging over Internet Protocol, streaming médií, a pod.). Fair Usage Policy môže spočívať v obmedzení prenosovej rýchlosti, časovom obmedzení využívania určených programov/ portov, v úplnom zablokovaní prístupu k využívaniu určených programov/ portov, resp. v určení limitov na prístup k určeným programom/ portom v rámci voľného objemu dát, resp. nad rámec voľných dát, resp. v osobitnom spoplatnení využívania určených programov/ portov. Zavedenie Fair Usage Policy oznámi SWAN, a.s. dotknutému Účastníkovi niektorým zo spôsobov podľa Člán - ku 13 Všeobecných podmienok na poskytovanie verejných služieb spoločnosti SWAN, a.s., alebo prostredníctvom webovej stránky www.4ka.sk.  - 4 - 3. LTE INTERNET •   Vysoká rýchlosť pripojenia •   Neobmedzený objem dát •   Ideálne riešenie v oblastiach bez pokrytia optiky •   Žiadne rozkopávky pozemku či zložitá kabeláž SLUŽBA   TECHNOLÓGIA SIETE   MAXIMÁLNA RÝCHLOSŤ (Mb/s)* MESAČNÝ POPLATOK bez viazanosti MESAČNÝ POPLATOK s viazanosťou 24 mesiacov Internet S   LTE   15/2   16,4000   11,2750 Internet M   LTE   30/5   21,5250   16,4000 Internet L   LTE   70/5   26,6500   21,5250 Internet XL   LTE   150/10   31,7750   26,6500 * Maximálna rýchlosť sťahovania a odosielania dát. Dostupnosť služieb na vašej adrese si môžete overiť na www.4ka.sk. DOPLNKOVÉ SLUŽBY   CENA   PLATBA Zvýšená rýchlosť uploadu na 10 Mb/s*   5,1250   mesačne Jednorazová obnova rýchlosti   2,0500   jednorazovo Automatická obnova rýchlosti   6,1500   mesačne *   Maximálna rýchlosť odosielania dát. Doplnkové služby sú dostupné vo vybraných lokalitách. Dostupnosť si overte na www.4ka.sk. Maximálna rýchlosť je pre P2P siete spomalená na 6/1 Mb/s. Platí zásada spravodlivého využívania internetovej služby, a to prenos maximálneho objemu 250 GB dát v ktorom - koľvek smere (in alebo out) za 1 kalendárny týždeň. V prípade prekročenia tohto limitu bude prenosová rýchlosť pre všetky typy prevádzky (prenášaných dát) znížená na 6/1 Mb/s do konca kalendárneho týždňa. Aktiváciou doplnkovej služby Jednorazová obnova rýchlosti bude účastníkovi jednorazovo umožnený prenos ďalších maximálne 250 GB dát (in alebo out) bez zníženia prenosovej rýchlosti v období do konca kalendárneho týždňa, v ktorom si účastník túto doplnkovú službu aktivoval. Službu nie je možné aktivovať v prípade, ak má účastník už aktívnu službu Auto - matická obnova rýchlosti. Aktiváciou doplnkovej služby Automatická obnova rýchlosti bude účastníkovi umožnený prenos ďalších maximálne 250 GB (t.j. spolu maximálne 500 GB) dát (in alebo out) bez zníženia prenosovej rýchlosti automaticky v každom kalendárnom týždni počas doby poskytovania tejto doplnkovej služby. Služba Automatická obnova rýchlosti je po aktivácii poskytovaná na dobu neurčitú. Neprenesené objemy dát sa neprenášajú do ďal - ších období. Po uplynutí doby viazanosti budú zákazníkovi účtované mesačné poplatky bez viazanosti. Spoločnosť SWAN, a.s. je oprávnená v záujme dosiahnutia rovnakej kvality a dostupnosti služieb LTE internetu pre všetkých uží - vateľov stanoviť obmedzenia (Fair Usage Policy, FUP) pre Účastníkov, ktorí používajú programy na automatické alebo dlhodobé sťahovanie veľkého objemu dát alebo aplikácie umožňujúce prenos hlasu alebo správ v sieti internet (napr. P2P siete, porty aplikácie s preddefinovanou prioritou v sieti SWAN, a.s., tzv. VoIP - Voice over Internet Protocol, tzv. MoIP - Messaging over Internet Protocol, streaming médií, a pod.). Fair Usage Policy môže spočívať v obmedzení prenosovej rýchlosti, časovom obmedzení využívania určených programov/ portov, v úplnom zablokovaní prístupu k využívaniu určených programov/ portov, resp. v určení limitov na prístup k určeným programom/ portom v rámci voľného objemu dát, resp. nad rámec voľných dát, resp. v osobitnom spoplatnení využívania určených programov/ portov. Zavedenie Fair Usage Policy oznámi SWAN, a.s. dotknutému Účastníkovi niektorým zo spôsobov podľa Člán - ku 13 Všeobecných podmienok na poskytovanie verejných služieb spoločnosti SWAN, a.s., alebo prostredníctvom webovej stránky www.4ka.sk.  - 5 -\n\nDSL INTERNET SLUŽBA   TECHNOLÓGIA SIETE   MAXIMÁLNA RÝCHLOSŤ (Mb/s)** MESAČNÝ POPLATOK bez viazanosti   s viazanosťou 24 mesiacov Internet S   ADSL   4 - 8 - 15*/1   16,4000   11,2750 VDSL   10 - 15*/3   16,4000   11,2750 Internet S+   VDSL   30/3   20,5000   15,3750 Internet M   VDSL   40 - 50*/6   21,5250   16,4000 Internet M+   VDSL   70/6   24,6000   19,4750 Internet L   VDSL   80 - 90*/10   26,6500   21,5250 *   Dostupnosť konkrétnych parametrov maximálnej rýchlosti sťahovania dát závisí od parametrov siete v mieste zriadenia Služby. Konkrétne hodnoty maximálnej dosahovanej rýchlosti sťahovania dát na vašej adrese si môžete overiť na www.4ka.sk pred uzavretím Zmluvy. ** Maximálna rýchlosť sťahovania a odosielania dát.\n\nOPTIK PARTNER INTERNET SLUŽBA   TECHNOLÓGIA SIETE   MAXIMÁLNA RÝCHLOSŤ (Mb/s)* MESAČNÝ POPLATOK bez viazanosti   s viazanosťou 24 mesiacov Internet S   GPON A   80/30   16,4000   11,2750 DOCSIS C/ GPON C   100/6   16,4000   11,2750 Internet M GPON A,   400** - 500/40** - 100   21,5250   16,4000 GPON B, GPON D DOCSIS C/ GPON C   300 - 400**/25   21,5250   16,4000 Internet L GPON A,   800** - 850/80** - 200   26,6500   21,5250 GPON B, GPON D DOCSIS C/ GPON C   600/30   26,6500   21,5250 Internet XL GPON A,   1 000/200** - 300   31,7750   26,6500 GPON B, GPON D DOCSIS C/ GPON C   1 000/50   31,7750   26,6500 *   Maximálna rýchlosť sťahovania a odosielania dát. **   Dostupnosť konkrétnych parametrov maximálnej rýchlosti sťahovania dát závisí od parametrov siete v mieste zriadenia Služby. Konkrétne hodnoty maximálnej dosahovanej rýchlosti sťahovania dát na vašej adrese si môžete overiť na www.4ka.sk pred uzavretím Zmluvy. Dostupnosť technológie siete a služieb na vašej adrese si môžete overiť na www.4ka.sk.  - 6 - DOPLNKOVÉ SLUŽBY   MAXIMÁLNA RÝCHLOSŤ (Mb/s)*   MESAČNÝ POPLATOK Zvýšená rýchlosť uploadu na 50   3,0750 100   4,1000 200   5,1250 300   6,1500 *   Maximálna rýchlosť odosielania dát. Doplnková služba \"Zvýšená rýchlosť uploadu\" je dostupná len na technológii siete GPON B, GPON D.\n\nDIGITÁLNA TELEVÍZIA SLUŽBA*   TECHNOLÓGIA SIETE   OPIS   MESAČNÝ POPLATOK bez viazanosti MESAČNÝ POPLATOK s viazanosťou 24 mesiacov Televízia S   GPON, Ethernet+, Ethernet, OTT   viac ako 40 TV kanálov   13,3250   10,2500 Televízia M   GPON, Ethernet+, Ethernet, OTT   viac ako 60 TV kanálov   17,4250   14,3500 Televízia L   GPON, Ethernet+, Ethernet, OTT   viac ako 90 TV kanálov   20,5000   17,4250 Televízia XL   GPON, Ethernet+, Ethernet, OTT   viac ako 120 TV kanálov   25,6250   22,5500 * K službe Televízia si zákazník môže napárovať dve zariadenia v cene mesačného poplatku. Maximálny počet zariadení, ktoré sa dajú napárovať na jednu službu sú štyri zariadenia. Služba Televízia na Technológii siete OTT je poskytovaná podľa Osobitných podmienok na poskytovanie Služby digitálnej televízie OTT TV formou samoinštalácie. DOPLNKOVÉ BALÍKY   MESAČNÝ POPLATOK Balík HBO   8,2000 Balík HBO Plus   11,2750 Balík FilmBox   5,1250 Balík Maďarský   4,1000 Balík Cinemax   6,1500 Balík Regionálne*   0,0000 Balík Promo**   0,0000 * Balík Regionálne obsahuje regionálne kanály a je súčasťou balíka Televízie S. ** Balík Promo obsahuje časovo obmedzené voľné vysielanie kanálov podľa ponuky poskytovateľa. DOPLNKOVÉ SLUŽBY   OPIS   MESAČNÝ POPLATOK HBO Max* Samostatná streamovacia platforma obsahujúca široký výber filmov a seriálov z produkcie HBO, Warner Bros., Cartoon Network, DC či Max Originals, športové prenosy, reality show a dokumenty. 1,0250 TV archív**   10-dňové spätné sledovanie televíznych kanálov zo záznamu   4,1000  - 7 - TV archív základný**   10 dňové spätné sledovanie 14 televíznych kanálov zo záznamu   0,0000 Doplnkový prístup***   Jeden doplnkový prístup na sledovanie televízie na ďalšom zariadení   1,5375 Nahrávanie****   24 hodín priestoru pre nahrávky s platnosťou 30 dní   1,0250 Bez reklám   Služba umožňuje preskočenie reklamy na kanáloch JOJ HD, JOJ PLUS HD a WAU HD   4,0000\n\nPEVNÁ TELEFÓNNA LINKA SLUŽBA   OPIS MESAČNÝ POPLATOK s viazanosťou 24 mesiacov KOMFORT S 100 predplatených minút do pevných a mobilných sietí na Slovensku a do pevných sietí vybraných krajín zaradených do 0. a 1. tarifného pásma. Neobmedzené volania do pevných sietí na Slovensku od 19.00 do 7.00 + víkendy a sviatky po prevolaní predplatených minút. 6,1500 KOMFORT M 200 predplatených minút do pevných a mobilných sietí na Slovensku a do pevných sietí vybraných krajín zaradených do 0. a 1. tarifného pásma. Neobmedzené volania do pevných sietí na Slovensku od 19.00 do 7.00 + víkendy a sviatky po prevolaní predplatených minút. 8,2000 KOMFORT L 400 predplatených minút do pevných a mobilných sietí na Slovensku a do pevných sietí vybraných krajín zaradených do 0. a 1. tarifného pásma. Neobmedzené volania do pevných sietí na Slovensku po prevolaní pred - platených minút. 12,3000 KOMFORT XL   Neobmedzené volania do pevných a mobilných sietí na Slovensku a pev - ných sietí krajín zaradených do 0. a 1. tarifného pásma už od prvej minúty.   20,5000 Dokúpte si pevnú telefónnu linku ku ktorémukoľvek optickému internetu, digitálnej televízii alebo balíku služieb za zvýhodnené ceny. SLUŽBA   KOMFORT S   KOMFORT M   KOMFORT L   KOMFORT XL MESAČNÝ POPLATOK s viazanosťou 24 mesiacov K optickému internetu/ Digitálnej TV   5,1250   6,1500   10,2500   18,4500 K DUO balíkom služieb   4,1000   5,1250   9,2250   17,4250 ZARADENIE KRAJÍN DO TARIFNÝCH PÁSIEM 0   Česko, Maďarsko, Nemecko, Poľsko, Rakúsko 1   Belgicko, Bulharsko, Cyprus, Čína, Dánsko, Estónsko, Fínsko, Francúzsko, Grécko, Holandsko, Chorvátsko, Írsko, Is - land, Kanada, Lichtenštajnsko, Litva, Lotyšsko, Luxembursko, Malta, Monako, Nórsko, Americké Panenské ostrovy, USA, Portoriko, Portugalsko, Rumunsko, Rusko, Slovinsko, Spojené štáty americké, Španielsko, Švajčiarsko, Švéd - sko, Taliansko, Vatikán, Veľká Británia a Severné Írsko *   Služba HBO Max je dostupná pre všetkých zákazníkov s aktivovaným balíkom HBO alebo HBO Plus. **   Pre zákazníkov so zakúpenou službou Digitálna televízia. 10 dňové spätné sledovanie televíznych kanálov zo záznamu platí pre vybrané stanice. ***   Maximálny počet Doplnkových prístupov, ktoré sa dajú dokúpiť k jednej službe sú dva. **** Viacnásobná aktivácia služby nie je možná.  - 8 - Medzinárodné mobilné siete Albánsko, Alžírsko, Andorra, Argentína, Austrália, Belgicko, Bielorusko, Bosna a Hercegovina, Bulharsko, Cyprus, Česká republika, Čierna Hora, Čína, Dánsko, Estónsko, Fínsko, Francúzsko, Gabon, Ghana, Grécko, Holandsko, Hong Kong, Čile, Chorvátsko, Indonézia, Írsko, Island, Izrael, Juhoafrická republika, Kostarika, Kuvajt, Libanon, Lichtenštajnsko, Litva, Lotyšsko, Luxembursko, Macedónia, Maďarsko, Malajzia, Malta, Moldavsko, Monako, Namíbia, Nemecko, Nórsko, Nový Zéland, Peru, Poľsko, Portugalsko, Rakúsko, Rumunsko, Rusko, Singapur, Slovinsko, Srbsko, Španielsko, Švajčiarsko, Švéd - sko, Taliansko, Taiwan, Turecko, Veľká Británia a Severné Írsko, Venezuela PEVNÁ TELEFÓNNA LINKA – KOMFORT TARIFA SLUŽBA   CENA ZA MINÚTU miestne volania (silná/slabá prevádzka)   0,0613975/0,0306 medzimestské volania (silná/slabá prevádzka)   0,0613975/0,0306 volania do mobilných sietí (silná/prevádzka)   0,1229 medzinárodné volania - pásmo 0   0,0614 medzinárodné volania - pásmo I   0,0614 medzinárodné volania - pásmo II   0,2254 medzinárodné volania - pásmo IV   2,0398 medzinárodné mobilné siete   0,2337 čísla bezplatných volaní (0800 XXX XXX, 15X, 112)   0,0000 čísla s rozdelením poplatkov (0850 XXX XXX)   0,0531 volania na čísla korporátnych sietí (096X)   0,0531 číslo pre vytáčaný prístup na internet (019XY) (silná/slabá prevádzka)   0,0326975/0,0163 skrátené regionálne čísla (16 XXX)   0,1021 skrátené vnútroštátne čísla (17 XXX a 18 XXX)   0,1592 služby prevádzkovateľov sietí (12 XXX OKREM 12 149 A 12 111)   0,2817 informačná linka o účastníckych číslach (1181)   1,0148 informačná linka o účastníckych číslach Orange (1185)   1,0148 služba info Asistent (12 111)   1,0148 univerzálna odkazová schránka (0806 A 0809 XXX XXX)   0,0776\n\nZRIADENIE SLUŽBY INŠTALÁCIA SLUŽBY/ AKTIVÁCIA SLUŽBY   TECHNOLÓGIA SIETE   BEZ VIAZANOSTI   VIAZANOSŤ 24 MESIACOV Inštalácia služby Optický internet   a) b) c)   GPON, Ethernet+, Ethernet   102,5000   h )   20,5000   h ) Inštalácia služby Digitálna televízia   a) b) c)   GPON, Ethernet+, Ethernet   102,5000   h )   20,5000   h ) Inštalácia služby DUO balík (Optický internet a Digitálna televízia)   a) b) c) i)   GPON, Ethernet+, Ethernet   102,5000   i )   20,5000   i ) Aktivácia služby Digitálna televízia   b) k)   OTT   10,2500   h )   10,2500   h ) Inštalácia služby 5G internet a LTE internet   b) e)   5G, LTE   256,2500   h) g)   51,2500   h) f) Inštalácia služby DUO balík (5G internet, LTE internet a Digitálna televízia)   b) c) e) i) j)   5G, LTE   256,2500   g) i )   51,2500   f) i ) Inštalácia služby Optik partner internet   b) m)   GPON B   102,5000   h)   20,5000   h) Inštalácia služby DUO balík (Optik partner internet a Digitálna televízia)   b) i) j) m)   GPON B   102,5000   i )   20,5000   i ) Inštalácia služby Optik partner internet   b) n) o)   DOCSIS C/ GPON C   102,5000   h)   20,5000   h) Inštalácia služby DUO balík (Optik partner internet a Digitálna televízia)   b) i) j) n) o) DOCSIS C/ GPON C   102,5000   i )   20,5000   i ) Aktivácia služby DSL internet, Optik partner internet   b) l)   VDSL, ADSL, GPON A   102,5000   h )   10,2500   h ) Aktivácia služby DUO balík DSL internet, Optik partner internet a Digitálna televízia   b) i) j) l)   VDSL, ADSL, GPON A   102,5000   i )   10,2500   i ) Aktivácia služby Optik partner internet   b) p)   GPON D   102,5000   h )   10,2500   h ) Aktivácia služby DUO balík Optik partner internet a Digitálna televízia   b) i) j) p)   GPON D   102,5000   i )   10,2500   i ) Inštalácia služby telefónna linka   b) d)   GPON, Ethernet+, Ethernet   30,7500   1,0250  - 10 - 9. ZRIADENIE SLUŽBY INŠTALÁCIA SLUŽBY/ AKTIVÁCIA SLUŽBY   TECHNOLÓGIA SIETE   BEZ VIAZANOSTI   VIAZANOSŤ 24 MESIACOV Inštalácia služby Optický internet   a) b) c)   GPON, Ethernet+, Ethernet   102,5000   h )   20,5000   h ) Inštalácia služby Digitálna televízia   a) b) c)   GPON, Ethernet+, Ethernet   102,5000   h )   20,5000   h ) Inštalácia služby DUO balík (Optický internet a Digitálna televízia)   a) b) c) i)   GPON, Ethernet+, Ethernet   102,5000   i )   20,5000   i ) Aktivácia služby Digitálna televízia   b) k)   OTT   10,2500   h )   10,2500   h ) Inštalácia služby 5G internet a LTE internet   b) e)   5G, LTE   256,2500   h) g)   51,2500   h) f) Inštalácia služby DUO balík (5G internet, LTE internet a Digitálna televízia)   b) c) e) i) j)   5G, LTE   256,2500   g) i )   51,2500   f) i ) Inštalácia služby Optik partner internet   b) m)   GPON B   102,5000   h)   20,5000   h) Inštalácia služby DUO balík (Optik partner internet a Digitálna televízia)   b) i) j) m)   GPON B   102,5000   i )   20,5000   i ) Inštalácia služby Optik partner internet   b) n) o)   DOCSIS C/ GPON C   102,5000   h)   20,5000   h) Inštalácia služby DUO balík (Optik partner internet a Digitálna televízia)   b) i) j) n) o) DOCSIS C/ GPON C   102,5000   i )   20,5000   i ) Aktivácia služby DSL internet, Optik partner internet   b) l)   VDSL, ADSL, GPON A   102,5000   h )   10,2500   h ) Aktivácia služby DUO balík DSL internet, Optik partner internet a Digitálna televízia   b) i) j) l)   VDSL, ADSL, GPON A   102,5000   i )   10,2500   i ) Aktivácia služby Optik partner internet   b) p)   GPON D   102,5000   h )   10,2500   h ) Aktivácia služby DUO balík Optik partner internet a Digitálna televízia   b) i) j) p)   GPON D   102,5000   i )   10,2500   i ) Inštalácia služby telefónna linka   b) d)   GPON, Ethernet+, Ethernet   30,7500   1,0250  - 11 - a )   V cene inštalácie je zahrnuté: 1x prieraz (diera) do bytu/ domu používateľa a 1x v rámci bytu/ domu, natiahnutie 15 m kábla, 1 ks dátová zásuvka, 3 m prepojovací FTP kábel s koncovkami RJ-45 ku každému inštalovanému zariadeniu (set-top box, telefón, router), vypísanie inštalačného protokolu. Pre vylúčenie akýchkoľvek pochybností v cene inštalá - cie internetových služieb nie je zahrnutá dodávka ani inštalácia žiadnych zariadení (router, Wi-Fi router a pod.). Podľa cenníka služieb SWAN, a.s. si môžete objednať doplnkové služby navyše. b) Zapožičanie zariadení, poskytnutých v rámci služby za akciové ceny, je podmienené uzavretím zmluvy o pripojení s viazanosťou, na základe ktorej sa zákazník zaviaže využívať dohodnutý balík služieb v príslušnom prípojnom bode (napr. v jednom byte) počas určitého obdobia. SWAN, a.s. si vyhradzuje právo stanoviť obsah jednotlivých balíkov služieb počas dohodnutej viazanosti. c)   Aktivácia viacerých dátových zásuviek alebo inštalácia viacerých set-top boxov v rámci jedného prípojného bodu (napr. v jednom byte) je podmienená kúpou zariadenia switch. SWAN, a.s. si vyhradzuje právo určiť maximálny počet set-top boxov v rámci jedného bytu. d) Inštalácia telefónnej linky zahŕňa zriadenie telefónnej prípojky, ktorá umožňuje pripojenie bežného telefónu. e) V cene zriaďovacieho poplatku je zahrnuté: 1 x prieraz (diera) z vonkajších priestorov do domu/bytu používateľa a 1 x v rámci domu/bytu, natiahnutie 20 m kábla, 1 ks dátová zásuvka, 3 m prepojovací FTP kábel s koncovkami RJ-45 ku každému inštalovanému zariadeniu (set-top box, telefón, router), vypísanie inštalačného protokolu. Je možné ob - jednať si navyše doplnkové služby, a to podľa cenníka služieb SWAN, a.s. Pre správnu funkčnosť služby je nevyhnutné použitie zariadenia (router, Wi-Fi router a pod.), ktoré nemusí byť súčasťou objednávky. f)   V cene zriaďovacieho poplatku je zahrnutá inštalácia a bezplatné zapožičanie 5G alebo LTE zariadenia. Po ukončení zmluvy o pripojení je zákazník povinný poskytnúť spoločnosti SWAN, a.s. súčinnosť za účelom odbornej demontáže 5G alebo LTE zariadenia. V prípade nesplnenia tejto povinnosti je spoločnosť SWAN, a.s. oprávnená fakturovať zmluv - nú pokutu za nevrátenie 5G alebo LTE zariadenia v zmysle cenníka služieb. g) V cene zriaďovacieho poplatku je zahrnutá inštalácia 5G alebo LTE zariadenia, ktoré ostáva vo vlastníctve zákazníka. h) Poplatok za inštaláciu (príp. aktiváciu) samostatnej služby a tiež aj za dokúpenie a inštaláciu (príp. aktiváciu) služby do balíka DUO. i)   V poplatku za inštaláciu (príp. aktiváciu) služby DUO BALÍK je zarátaný iba poplatok za inštaláciu (príp. aktiváciu) služby internet ( Optický internet alebo 5G INTERNET alebo LTE INTERNET alebo DSL INTERNET alebo OPTIK PARTNER INTERNET); poplatok za inštaláciu služby Digitálna televízia (resp. za aktiváciu služby Digitálna televízia) sa v tomto prípade neuplatňuje. j)   Balík DUO s 5G INTERNET, LTE INTERNET, DSL INTERNET a OPTIK PARTNER INTERNET sa zriaďuje výlučne so služ - bou Digitálna Televízia na technológii OTT. k)   Aktivácia služby Digitálna televízia je účtovaná len v prípade zriadenia služby poskytovanej prostredníctvom techno - lógie OTT. l)   Súčasťou Aktivácie je zriadenie prípojky zabezpečenej dodávateľskou spoločnosťou (vrátane inšta lácie optického prevodníka alebo zásuvky) alebo rekonfigurácia optického prevodníka alebo zásuvky v mieste ukončenia kabeláže v priestoroch Účastníka (pri prvej elektrickej zásuvke za vchodovými dverami). Po skončení zmluvného vzťahu, na základe ktorého bolo zariadenie optický prevodník poskytnuté zákazníkovi dodávateľskou spoločnosťou do užívania, je zákazník povinný toto zariadenie vrátiť aj s príslušenstvom spoločnosti SWAN, a.s. v súlade s bodom 4.1. písm. o) Všeobecných podmienok spoločnosti SWAN, a.s. Účastník si prípadnú ďalšiu vnútrobytovú kabeláž pre pripojenie zariadení (WiFi router, STB) v požadovanom mieste použitia zriaďuje sám, pričom súčasťou dodávky zariadení sú káble štandardnej dĺžky 1 m. Účastník si zároveň sám konfiguruje doručené prenajaté zariadenia (WiFi router, STB). m) Inštaláciou, zabezpečovanou dodávateľskou spoločnosťou, sa rozumie umiestnenie a pripojenie optického prevod - níka s WiFi na technológii siete GPON B v mieste dohodnutom s Účastníkom nachádzajúcom sa v byte/dome Účast - níka. V cene inštalácie je zahrnuté: 1x prieraz v rámci bytu/ domu, natiahnutie 15 m optického kábla. Inštaláciu je možné vykonať iba súčasne s Vybudovaním optickej prípojky. V prípade záujmu je Účastník oprávnený objednať si aj služby a inštalačný materiál nad rozsah, ktorý je zahrnutý v cene Inštalácie, pričom cena týchto služieb a inštalačného materiálu je uvedená v aktuálnom cenníku služieb SWAN, a.s.. V prípade inštalácie služby DUO balík (Optik partner internet a Digitálna televízia) si Účastník sám zriaďuje vnútrobytovú kabeláž pre pripojenie zariadení STB v požadova - nom mieste použitia STB pričom súčasťou dodávky zariadení sú káble štandardnej dĺžky 1 m. Účastník si zároveň sám konfiguruje dodané prenajaté zariadenia STB.\n\n",
			"summary": {
				"totalSections": 8,
				"successfulExtractions": 8,
				"failedExtractions": 0,
				"totalCharacters": 30548,
				"extractionMethod": "toc-guided-header",
				"pagesWithEuro": 0,
				"totalPages": 0,
				"validation": {
					"errors": [],
					"warnings": [
						"Missing expected Fourka content sections"
					],
					"isValid": true
				}
			}
		}
	],
	"lastUpdate": {
		"updatedPdfs": 9,
		"updatedPdfUrls": [
			"https://www.4ka.sk/media-files/filer_public/e6/31/e6318cd1-6071-4481-8260-aaae28ec5ad4/542_4ka_zmeny_v_cenniku1_10_2025.pdf",
			"https://www.4ka.sk/media-files/filer_public/a6/ac/a6ac795a-104c-4f87-8f74-a37202a70afe/798_cennik_premiove_cisla_od_01_01_2025.pdf",
			"https://www.4ka.sk/media-files/filer_public/de/03/de0324da-b8ff-4bd4-a1bf-a365d7513b5f/798_cennik_4g_internet_od_01_01_2025.pdf",
			"https://www.4ka.sk/media-files/filer_public/1e/70/1e70537f-61df-41b9-833b-f6d84330ef01/570_4ka_zvyhodneny_cennik_kampan.pdf",
			"https://www.4ka.sk/media-files/filer_public/84/c4/84c4d957-d8db-4dc0-9bcd-0236d5a7c78c/206_vd__karty_update_cennik.pdf",
			"https://www.4ka.sk/media-files/filer_public/9d/30/9d305b7a-3302-4a86-9fff-945dfc7a213d/323_zvyhodnena_ponuka_digitalny_ziak_od_01_01_2025_aktualizacia.pdf",
			"https://www.4ka.sk/media-files/filer_public/6a/d1/6ad1c433-83b4-473d-a61b-f93028aa747b/323_cennik_sloboda_za_4.pdf",
			"https://www.4ka.sk/media-files/filer_public/fa/9b/fa9ba4e8-9b7d-4e8f-b9d7-64de7aca4f5b/713_zvyhodnena_ponuka_sloboda__s_mobilom__od_01_01_2025.pdf",
			"https://www.4ka.sk/media-files/filer_public/9f/70/9f7099cf-261f-46ab-baf7-6c95f7dd489d/cennik_sluzieb_pevnej_siete_15_10_2025.pdf"
		],
		"updateType": "full"
	},
	"metadata": "2025-10-29T21:05:06.983Z",
	"selectiveProcessing": {
		"enabled": false,
		"processedCount": 9,
		"totalAvailable": 9,
		"processedPdfUrls": [
			"https://www.4ka.sk/media-files/filer_public/e6/31/e6318cd1-6071-4481-8260-aaae28ec5ad4/542_4ka_zmeny_v_cenniku1_10_2025.pdf",
			"https://www.4ka.sk/media-files/filer_public/a6/ac/a6ac795a-104c-4f87-8f74-a37202a70afe/798_cennik_premiove_cisla_od_01_01_2025.pdf",
			"https://www.4ka.sk/media-files/filer_public/de/03/de0324da-b8ff-4bd4-a1bf-a365d7513b5f/798_cennik_4g_internet_od_01_01_2025.pdf",
			"https://www.4ka.sk/media-files/filer_public/1e/70/1e70537f-61df-41b9-833b-f6d84330ef01/570_4ka_zvyhodneny_cennik_kampan.pdf",
			"https://www.4ka.sk/media-files/filer_public/84/c4/84c4d957-d8db-4dc0-9bcd-0236d5a7c78c/206_vd__karty_update_cennik.pdf",
			"https://www.4ka.sk/media-files/filer_public/9d/30/9d305b7a-3302-4a86-9fff-945dfc7a213d/323_zvyhodnena_ponuka_digitalny_ziak_od_01_01_2025_aktualizacia.pdf",
			"https://www.4ka.sk/media-files/filer_public/6a/d1/6ad1c433-83b4-473d-a61b-f93028aa747b/323_cennik_sloboda_za_4.pdf",
			"https://www.4ka.sk/media-files/filer_public/fa/9b/fa9ba4e8-9b7d-4e8f-b9d7-64de7aca4f5b/713_zvyhodnena_ponuka_sloboda__s_mobilom__od_01_01_2025.pdf",
			"https://www.4ka.sk/media-files/filer_public/9f/70/9f7099cf-261f-46ab-baf7-6c95f7dd489d/cennik_sluzieb_pevnej_siete_15_10_2025.pdf"
		]
	}
}