{
	"provider": "Tesco Mobile Slovakia",
	"crawlDate": "2025-10-27T22:09:15.122Z",
	"lastChecked": "2025-10-27T22:09:15.122Z",
	"totalPdfs": 2,
	"successfulPdfs": 2,
	"failedPdfs": 0,
	"pdfs": [
		{
			"cennikName": "Tesco Mobile Cenník služieb - Cenník služieb (Tesco mobile Topka)",
			"pdfUrl": "https://tescomobile.sk/app/uploads/2025/09/Topka2209.pdf",
			"pdfType": "Cenník služieb (Tesco mobile Topka)",
			"rawText": "1 TESCO MOBILE TOPKA Volania a SMS Volania na účastnícke čísla do všetkých sietí v SR a v Roamingu v rámci Zóny 1 0,06   € za minútu Odoslanie SMS na účastnícke čísla do všetkých sietí v SR a v Roamingu v rámci Zóny 1   0,06   € Platnosť kreditu Platnosť kreditu je 12 mesiacov bez ohľadu na výšku a spôsob dobitia. V prípade zmeny spôsobu úhrady za Služby prostredníctvom Kreditu na úhradu prostredníctvom faktúry sa Účastníkovi prípadný nevyčerpaný Kredit v plnej výške prenáša (nevzťahuje sa na Kredit získaný v rámci akcie zo strany Poskytovateľa, za ktorý sa tiež považuje úvodný kredit nachádzajúci sa na SIM karte pri jej zakúpení). V prípade nevyčerpania Kreditu z dôvodu ukončenia jeho platnosti môže Účastník počas platnosti Zmluvy o poskytovaní verejných služieb opätovne získať hodnotu posledného nevyčerpaného Kreditu, ak si dobije Kredit v akejkoľvek výške. Kredit nadobudnutý v rámci akcie Poskytovateľa sa neobnovuje. Dobitie kreditu z Clubcard Využite svoje poukážky Tesco Clubcard na dobitie kreditu na svojej SIM karte Topka a získajte bez platenia kredit až vo výške dvojnásobku hodnoty poukážok. Službu nie je potrebné aktivovať a je dostupná pre všetkých členov vernostného programu Tesco Clubcard. Získanie peňažných poukážok sa riadi pravidlami vernostného programu Tesco Clubcard. Na dobitie kreditu je možné využiť digitálne poukážky v mobilnej aplikácii Tesco Clubcard zo štvrťročného vyúčtovania aj papierové poukážky Clubcard. Poukážky, ktoré si vytvoríte v aplikácii Tesco Clubcard premenou aktuálnych Clubcard bodov, nie je možné použiť na dobitie kreditu Tesco mobile. Pri dobíjaní kreditu v predajniach Tesco je potrebné oznámiť využitie poukážok Clubcard pracovníkovi pokladne vopred, dobitie kreditu z poukážky Clubcard nie je možné na samoobslužnej pokladni. Pri Dobití z Clubcard získate základnú hodnotu peňažnej poukážky vo forme štandardného kreditu (= hodnota poukážky ako pri nákupe v predajniach Tesco) a zdvojnásobenú časť vo forme bonusového kreditu. O navýšení kreditu Vás informujú SMS správy na dobíjanom telefónnom čísle.\n\n2 Bonusový kredit má rovnakú platnosť a je možné ho použiť na úhradu rovnakých služieb ako štandardný kredit. Balíčky Aktivácia a využívanie viacerých rovnakých balíčkov súčasne nie sú možné. Cena balíčka bude odpočítaná pri jeho aktivácii z Kreditu na SIM karte. Aby si bol Účastník istý, že má balíček aktivovaný, je potrebné počkať na doručenie spätnej SMS správy potvrdzujúcej jeho aktiváciu. Na korektné využívanie našich služieb a balíčkov odporúčame, aby hodnota Kreditu na SIM karte neklesla pod 0 €. Balíčky sa môžu čerpať aj v Roamingu v Zóne 1 s výnimkou tých, ktoré sú len na účastnícke čísla Tesco mobile. Internetové balíčky   je možné využívať počas 30 dní od aktivácie. Pri predčasnom minutí predplateného objemu dát je možné: • navýšiť dátový objem balíčka, pričom prípadné nevyužité jednotky sa s výnimkou aktívnej služby Automatické navýšenie neprenášajú; • balíček deaktivovať a pokračovať v dátovaní so službou Internet na deň. Ak má Účastník na SIM karte dostatočný Kredit, po 30 dňoch sa aktivované balíčky automaticky obnovia na ďalších 30 dní. Tento proces sa automaticky opakuje až do deaktivácie príslušného balíčka. V prípade nedostatočnej výšky Kreditu na SIM karte sa balíček automaticky deaktivuje a po dobití Kreditu je potrebné príslušný balíček opätovne aktivovať. Pri deaktivácii balíčka Účastníkom deaktivácia nastane v momente spotrebovania všetkých dát v balíčku (vrátane navýšených a prenesených dát) alebo v prípade nespotrebovania dát v balíčku k 30. dňu jeho platnosti. MMS Odoslanie MMS na účastnícke čísla do všetkých sietí v SR a v Roamingu v rámci Zóny 1   0,246   € Zákaznícka linka Volanie na Zákaznícku linku Tesco mobile 969 alebo 0949 949 969   0,00   € za minútu Jednorazový poplatok za spojenie s asistentom Zákazníckej linky 969   0,315   €\n\n3 Zostávajúce jednotky: Min./SMS: xxxx, Dáta: xxxx MB, Štandardný kredit: KK,KK eur s DPH, platnosť do DD.MM.RRRR. Tesco mobile 0,00   € Suma je orientačná. Volania, SMS/MMS a dáta v Roamingu môžu byť zohľadnené s oneskorením až niekoľkých dní. Tvar doručenej SMS Správa o dostupnosti volaného So službou Správa o dostupnosti volaného získava volajúci po zmeškanom volaní informáciu o opätovnej dostupnosti volaného Účastníka, a to prostredníctvom bezplatnej SMS správy. Aktivácia, využívanie, ako aj deaktivácia služby sú bezplatné. Informácia o opätovnej dostupnosti volaného je zaslaná len v prípade služby aktivovanej na SIM karte volajúceho aj volaného. Deaktivácia je možná zaslaním bezplatnej SMS na číslo 99222 v tvare: Dostupnost D, po deaktivácii nebudú na predmetnú SIM kartu zasielané informácie o dostupnosti iných Účastníkov a ani informácie o dostupnosti predmetnej SIM karty nebudú zasielané iným Účastníkom. Automaticky aktivované bezplatné služby • Zobrazenie čísla volajúceho CLIP • Zamedzenie zobrazovaniu čísla volajúceho CLIR • Podržanie volania • Prístup na internet, prenos dát • SMS • MMS • Volania do zahraničia • Roaming • Roaming Datalimit • Automatické navýšenie (v prípade aktivácie internetového balíčka) • Automatická obnova služby Internet na deň (v prípade prenosu dát bez internetového balíčka) • Informácia o zmeškaných volaniach • Správa o dostupnosti volaného • Lokálne správy • Blokovanie volania Základné služby Kontrola spotreby Odoslanie SMS na číslo 99222 v tvare: Spotreba   0,00   € Prijatie informácie o spotrebe   0,00   €\n\n4 Volania na špeciálne a skrátené čísla Tiesňové volanie (112, 150, 155, 158, 159)   0,00   € za minútu Volanie na Linku detskej istoty (116 111, 116 000)   0,00   € za minútu Identifikácie siete volaného Účastníka Volanie na 909   0,00   € za minútu Odoslanie SMS na číslo 99222 v tvare: MNP 09XXXXXXXX (09XXXXXXXX je číslo volaného Účastníka)   0,00   € Prijatie SMS s informáciou o sieti volaného Účastníka   0,00   € Odoslanie SMS na číslo 99222 v tvare: Tesco číslo   0,00   € Prijatie informácie o telefónnom čísle   0,00   € Príklad: Tesco 0940123456 Overenie Tesco mobile Overte si, či číslo, na ktoré voláte, je číslo Tesco mobile. Hlasová odkazová služba Aktivácia Hlasovej odkazovej schránky   0,00   € Volanie – výber odkazov z vlastnej odkazovej schránky a presmerovanie do vlastnej odkazovej schránky v SR a Zóne 1 0,068   € za minútu Volanie – výber odkazov z vlastnej odkazovej schránky a presmerovanie do vlastnej odkazovej schránky z roamingových Zón 2, 3, 4 spoplatnené ako volanie z danej roamingovej Zóny\n\n5 Volanie sluchovo postihnutým Účastníkom (12777)   0,207   € za minútu Volanie na čísla s predvoľbou 0800   0,00   € za minútu Volanie na čísla s predvoľbou +800 (00800) zo SR   0,00   € za minútu Volanie na čísla s predvoľbou +800 (00800) z Roamingu   Spoplatnené ako volanie do Zóny 1 Volanie na skrátené čísla *xxxx (presmerovanie na čísla s predvoľbou 0800) 0,00   € za minútu Volanie na čísla služieb s rozdelením poplatkov (0850)   0,06   € za minútu Volanie na skrátené čísla *xxxx (presmerovanie na čísla mobilných a fixných operátorov v SR a na čísla s predvoľbou 0850)* 0,06   € za minútu Volanie na čísla s predvoľbou 0960, 09610, 065X a 069X   0,06   € za minútu 12129 (hlásenie porúch v pevnej sieti Slovak Telekom)   0,00   € za minútu * Informácie o cenách volaní na čísla *xxxx (hviezdička a štyri čísla) zabezpečujú jednotliví partneri. Informácie a asistenčné služby Kontrola výšky kreditu pre zdravotne postihnutých 902*   0,00   € za minútu Kontrola spotreby pre zdravotne postihnutých 0949 949 922   0,00   € za minútu Volanie na čísla 16xxx, 17xxx   0,289   € za minútu Volanie na čísla 18xxx   0,154   € za minútu 1185 (informácie o telefónnych číslach Orange Slovensko)   2,153 € za minútu 1181 (informácie o telefónnych číslach a doplnkové informácie)   1,538   € za minútu\n\n6 Dátové služby Internet na deň 2 GB   – objem dát v SR a v Zóne 1: 2 GB EÚ dátový limit bez príplatku: 1300 MB   1   € Prvých 50 kB prenesených počas jedného kalendárneho dňa od 00.00.00 do 23.59.59 SEČ je bezplatných , dáta nad 50 kB sú spoplatnené sumou 1 € podľa aktívneho objemu Internetu na deň. Predplatené dáta možno využiť do konca dňa do 23:59:59 SEČ.   Účtovací interval je 1 kB. Služba Internet na deň sa nevzťahuje na dátové prenosy v sieťach medzinárodných roamingových partnerov s výnimkou Zóny 1. V Roamingu v Zóne 1 môže Účastník využiť Internet na deň vrátane obnovy do výšky EÚ dátového limitu bez príplatku. Po dosiahnutí EÚ dátového limitu budú Účastníkovi v Zóne 1 účtované príplatky vo výške 0,001599 €/MB. Internet na deň   Služba je bezplatne aktivovaná všetkým Účastníkom. Prednasta vený objem na novej SIM karte je Internet na deň 2 GB. 12111 (InfoAsistent)   0,153   € za minútu 0903 333 999 (výber odkazov – Telekom)   0,289   € za minútu 0905 055 551 (výber odkazov – Orange Slovensko)   0,289   € za minútu Volanie na čísla 12313, 12323, 12330, 12332, 12345, 12350, 12351, 12353, 12398, 12399 (Telekom) 0,133   € za minútu 14905 (Expert linka – Orange Slovensko)   2,153   € za minútu\n\n7 Jednorazová obnova   dátového objemu služby   Internet na deň   v rámci daného dňa je možná zaslaním bezplatnej   SMS  v tvare   INTERNET OBNOVA   na číslo   99222 . Pri aktivácii volacieho programu Topka alebo pri prechode z mesačného internetového balíčka na denný internet je automaticky aktivovaná aj služba   Automatická obnova Internetu na deň . Po vyčerpaní dát v rámci jedného dňa sa ich objem automaticky obnoví. Ak v momente vyčerpania dát na SIM karte nie je k dispozícii dostatočná výška kreditu, dôjde k automatickej obnove až po najbližšom dobití kreditu. Službu si deaktivujete zaslaním bezplatnej SMS v tvare OBNOVA D na číslo 99222. Manuálna aktivácia služby Automatická obnova Internetu na deň je možná zaslaním bezplatnej SMS   v tvare   OBNOVA A  na číslo   99222 . Internetové balíčky so zaregistrovanou Clubcard Internetové balíčky bez zaregistrovanej Clubcard Balíček   Predplatený objem dát   Cena   Tvar aktivačnej a deaktivačnej SMS   EÚ dátový limit Internet na mesiac 2 GB   2 GB   3,00 €   INET2 A INET2 D   3 760 MB Internet na mesiac 20 GB   20 GB   11,00 €   INET20 A INET20 D   13 760 MB Balíček   Predplatený objem dát   Cena   Tvar aktivačnej a deaktivačnej SMS   EÚ dátový limit Internet na mesiac 1 GB   1 GB   3,00 €   INET1 A INET1 D   3 760 MB Internet na mesiac 10 GB   10 GB   11,00 €   INET10 A INET10 D   13 760 MB Obnova objemu dát Internet na deň   Obnovený objem dát   Cena Internet na deň 2 GB   2 GB   1 € Používanie internetu s balíčkom\n\n8 Účastník má k dispozícii ponuku internetových balíčkov podľa toho, či má, alebo nemá zaregistrované číslo svojej Clubcard v Tesco mobile. Aktuálnu ponuku balíčkov nájde Účastník v aplikácii Môj Tesco mobile alebo cez asistenta v systéme. Registrácia Clubcard je možná cez SMS, v aplikácii Môj Tesco mobile alebo vo všetkých hypermarketoch Tesco. Jednorazové navýšenie   predplateného objemu dát v rámci platnosti balíčka je možné zaslaním bezplatnej SMS v tvare   NAVYSIT  na číslo   99222 . Automatické navýšenie balíčka   je možné zaslaním bezplatnej SMS v tvare NAVYSOVAT A   na číslo   99222 . Po prečerpaní dát z internetového balíčka v rámci jehoplatnosti sa automaticky navýši dátový objem balíčka a nespotrebované dáta sa prenesú do ďalšieho obdobia. Dáta, ktoré už raz boli prenesené do ďalšieho obdobia a neboli v tomto období spotrebované, nebudú prenesené opätovne. Objemy, ktoré Účastník čerpá v Roamingu bez príplatku, sa do ďalšieho obdobia neprenášajú. Deaktivácia služby je možná zaslaním bezplatnej SMS v tvare NAVYSOVAT D na číslo 99222. Navýšenie objemu dát so zaregistrovanou Clubcard Balíček   Navýšený objem dát   Cena Internet na mesiac 2 GB   2 GB   3,00 € Internet na mesiac 20 GB   2 GB   3,00 € Navýšenie objemu dát bez zaregistrovanej Clubcard Balíček   Navýšený objem dát   Cena Internet na mesiac 1 GB   1 GB   3,00 € Internet na mesiac 10 GB   1 GB   3,00 € Aktivácia a deaktivácia internetového balíčka   sú možné odoslaním bezplatnej SMS v príslušnom tvare na číslo   99222 . Účtovací interval je 1 kB. Súčasťou novej aktivácie balíčka je služba Automatické navýšenie balíčka. V Roamingu v Zóne 1 čerpá Účastník dáta z internetového balíčka vrátane prenesených, navýšených alebo bonusových dát bez príplatku do výšky EÚ dátového limitu. Po dosiahnutí EÚ dátového limitu budú Účastníkovi v Zóne 1 účtované príplatky vo výške 0,001599 €/MB.\n\n10 Volania do zahraničia Zóna 1   0,233   €   za minútu Zóna 2   0,513   €   za minútu Zóna 3   1,025   €   za minútu Zóna 4   3,588   €   za minútu Zóna Ukrajina   0,233   €   za minútu Volania do zahraničia do všetkých tarifných zón sú účtované sekundovou tarifikáciou od prvej sekundy hovoru. Volania a SMS/MMS do zahraničia Internetový balíček Internet na deň Prenosová rýchlosť na bežné použitie 3G   4G 5G Prijímanie   Odosielanie   Prijímanie   Odosielanie   Prijímanie   Odosielanie 14,4 Mbps   2 Mbps   25 Mbps   15 Mbps   450 Mbps   40 Mbps Po vyčerpaní objemu voľných dát klesne maximálna prenosová rýchlosť na 0 kbps. Pre ďalšie využívanie dát má Účastník možnosť aktivovať si spoplatnené dáta (napr. navýšenie balíčka alebo obnova Internetu na deň). Rýchlosť internetového pripojenia Clubcard bonus Navýšenie objemu dát so zaregistrovanou Clubcard Balíček   Navýšený objem dát   Cena Clubcard bonus   1 GB   0,00 € Clubcard bonus má právo získať každý nový Účastník, ktorý si kúpi a aktivuje SIM kartu s programom Topka, zaregistruje si svoje číslo Tesco Clubcard a stiahne si aplikáciu Môj Tesco mobile. V aplikácii Môj Tesco mobile bude mať následne k dispozícii internetový balíček 1 GB na mesiac. Tento balíček si bude môcť Účastník aktivovať do 7 dní od aktivácie SIM karty Topka. Po uplynutí 7 dní od aktivácie, nebude možné Internetový balíček Clubcard bonus 1 GB aktivovať. Účastník má nárok na získanie Clubcard bonusu 1 GB aj ak si registruje Clubcard dodatočne, do 7 dní od aktivácie karty Topka.\n\n11 SMS/MMS do zahraničia Odoslanie SMS na účastnícke čísla zahraničných operátorov v Zóne 1   0,073   € Odoslanie SMS na účastnícke čísla zahraničných operátorov v Zónach 2, 3, 4   0,103   € Odoslanie SMS na účastnícke čísla zahraničných operátorov v Zóne Ukrajina   0,073   € Odoslanie MMS na účastnícke čísla zahraničných operátorov   0,246   € Medzinárodné SMS a Roamingové SMS je možné zasielať len do siete operátorov, s ktorými má Poskytovateľ uzatvorenú roamingovú zmluvu, t. j. nachádzajúcej sa na aktuálnom zozname roamingových partnerov Poskytovateľa. Medzinárodné MMS a Roamingové MMS je možné zasielať do sietí operátorov v krajinách, ktoré nájdete na aktuálnom zozname sietí pre medzinárodné MMS. Pravidelne aktualizované zoznamy nájdete na stránke www.tescomobile.sk alebo www.o2.sk. Pri zasielaní SMS/MMS do siete operátora, ktorý nie je uvedený v príslušnom zozname, Poskytovateľ nemôže garantovať jej doručenie. Takáto SMS/MMS však bude napriek nedoručeniu spoplatnená. Pred odoslaním SMS/MMS Účastníkovi odporúčame overiť si, či sa daný operátor nachádza v príslušnom zozname. Roamingové MMS je možné zasielať zo sietí roamingových partnerov Poskytovateľa s dostupnými dátovými službami. Zoznam krajín podľa tarifných zón na volania do zahraničia Zóna 1 Členské štáty EÚ (Belgicko, Bulharsko, Cyprus, Česko, Dánsko, Estónsko, Fínsko, Francúzsko, Grécko, Holandsko, Chorvátsko, Írsko, Litva, Lotyšsko, Luxembursko, Maďarsko, Malta, Nemecko, Poľsko, Portugalsko, Rakúsko, Rumunsko, Slovinsko, Španielsko, Švédsko, Taliansko), Azory (Portugalsko), Francúzska Guyana, Gibraltár, Guadeloupe (Francúzsko), Island, Kanárske ostrovy (Španielsko), Lichtenštajnsko, Madeira (Portugalsko), Martinik (Francúzsko), Nórsko, Réunion (Francúzsko), San Maríno, Vatikán (Taliansko), Veľká Británia Zóna 2 Albánsko, Andorra, Austrália, Bosna a Hercegovina, Čierna Hora, Egypt, Faerské ostrovy, Havajské ostrovy, Čína, Indonézia, Izrael, Keňa, Moldavsko, Nový Zéland, Nigéria, Omán, Panama, Filipíny, Rusko, Saudská Arábia, Singapur, Spojené arabské emiráty, Srbsko, Švajčiarsko, Taiwan, Thajsko, Turecko, USA a Kanada, Grónsko, Katar, Juhoafrická republika, Južná Kórea Zóna 3   Bielorusko, Guernsey, Jersey, Kosovo (Srbsko)*, Severné Macedónsko, Monako, Ostrov Man a ostatné krajiny sveta Zóna 4   Volanie z lietadiel (OnAir), volanie z lodí (MCP), satelitné siete Zóna Ukrajina   Ukrajina * Volania na čísla s medzinárodnými predvoľbami +386 43 a +386 49.\n\n12 Volania v Roamingu Zóna 1 Odchádzajúce volanie v Roamingu so službou EÚ Roaming   0,06   € za minútu Prichádzajúce volanie v Roamingu so službou EÚ Roaming   0,00   € za minútu Zóna 2   Odchádzajúce a prichádzajúce volanie v Roamingu   0,513   € za minútu Zóna 3   Odchádzajúce a prichádzajúce volanie v Roamingu   2,563   € za minútu Zóna 4   Odchádzajúce a prichádzajúce volanie v Roamingu   10,25   € za minútu Zóna Ukrajina   Odchádzajúce a prichádzajúce volanie v Roamingu   0,513   € za minútu Volanie na Zákaznícku linku +421 949 949 989 (informácie o Roamingu, najmä o roamingových poplatkoch za hlasové volania, SMS, MMS, iné dátové služby) 0,00   € za minútu Roaming SMS/MMS v Roamingu Všetky zóny   Príjem SMS/MMS v Roamingu   0,00   € Zóna 1 Odoslanie SMS so službou EÚ Roaming   0,06   € Odoslanie SMS v Roamingu zo Zóny 1 do ostatných zón   0,103   € Odoslanie MMS v Roamingu zo Zóny 1   0,246   € Zóna 2, 3, 4   Odoslanie SMS/MMS v Roamingu   0,359   € Zóna Ukrajina   Odoslanie SMS/MMS v Roamingu   0,359   € Všetky domáce služby sa môžu čerpať aj v Roamingu v Zóne 1 s výnimkou tých, ktoré sú len na účastnícke čísla Tesco mobile. Informáciu o tom, s ktorou službou nie je možné využívať Roaming, nájdete pri jednotlivej službe. Pri nedodržaní Zásad primeraného využívania v Roamingu so službou EÚ Roaming môžu byť Účastníkovi účtované príplatky vo výške 0,0233 € za min. odchádzajúceho hovoru, 0,0024 € za min. prichádzajúceho hovoru, 0,0036 € za SMS a 0,001599 € za MMS alebo za MB. Na stránke www.tescomobile.sk alebo www.o2.sk je uvedený zoznam roamingových partnerov s aktuálne dostupnými službami. Aktivácia služby Roaming   0,00   €\n\n13 Prenos dát a prístup na internet cez GPRS a EDGE v Roamingu Zóna 1   (Účtovací interval: 1 kB) Bez aktivovaného internetového balíčka čerpá Účastník dáta zo služby Internet na deň. Viac informácií nájdete v časti Dátové služby. S aktivovaným internetovým balíčkom čerpá Účastník dáta do výšky EÚ dátového limitu bez príplatku. Po prekročení tohto objemového limitu budú Účastníkovi účtované v rámci Zóny 1 príplatky vo výške 0,001599 €/MB. Volania v roamingu v rámci Zóny 1 sú účtované sekundovou tarifikáciou od prvej sekundy pri prichádzajúcich aj odchádzajúcich volaniach. Volania v roamingu v ostatných tarifných zónach ako aj medzi tarifnými zónami sú účtované sekundovou tarifikáciou od prvej sekundy pri prichádzajúcich volaniach a po 30 sekundách pri odchádzajúcich volaniach. Volanie medzi dvomi zónami je spoplatnené cenou odchádzajúceho volania z vyššej zóny. Komunikácia s číslami používanými na poskytovanie služieb s pridanou hodnotou počas roamingu môže viesť k dodatočným poplatkom. Ide napríklad o volania na čísla s predvoľbou 800, 850, skrátené čísla alebo volania na iné, ako účastnícke čísla. Cena služieb s pridanou hodnotou nepodlieha roamingovej regulácii a môže byť vyššia ako je uvedená poskytovateľom v zahraničí. Bližšie informácie o osobitne spoplatnených číslach v zahraničí sú dostupné na www.tescomobile.sk. Podmienené presmerovanie volania v Roamingu (presmerovanie na iné telefónne číslo v rámci Slovenska uskutočnené cez sieť roamingového partnera Poskytovateľa, ak volaný neodpovedá, je mimo dosahu, má obsadené alebo odmietol prichádzajúci hovor) je účtované ako súčet ceny prichádzajúceho volania do siete roamingového partnera a odchádzajúceho volania na zvolené číslo, a to podľa príslušnej zóny. Hlasová schránka je pri podmienenom presmerovaní zablokovaná, zákazník následne dostane informáciu o čísle volajúceho. Nepodmienené presmerovanie volania v Roamingu (t. j. pevné, okamžité) je účtované ako odchádzajúce volanie zo siete O2 Slovensko podľa platného Cenníka. Roamingové SMS je možné zasielať len do siete operátorov, s ktorými má Poskytovateľ uzatvorenú roamingovú zmluvu, t. j. ktoré sa nachádzajú na aktuálnom zozname roamingových partnerov Poskytovateľa. Služba Presmerovanie hovorov umožňuje presmerovanie prichádzajúcich hovorov na slovenské čísla mobilnej a fixnej siete pre všetkých Účastníkov. Roamingové MMS je možné zasielať zo sietí roamingových partnerov Poskytovateľa s dostupnými dátovými službami. Poskytovateľ garantuje doručenie MMS z Roamingu do siete Poskytovateľa, ostatných národných mobilných sietí v SR a do sietí pre medzinárodné MMS. Aktuálny zoznam sietí pre medzinárodné MMS nájdete na www.tescomobile alebo www.o2.sk.\n\n14 EÚ Naplno Mesačný poplatok za balíček EÚ naplno   5,13   € Bezplatná aktivačná a deaktivačná SMS na 99222   EUNAPLNO A EUNAPLNO D S balíčkom EÚ Naplno Účastník využíva roaming v Zóne 1 bez príplatkov, ktoré sú účtované v prípade porušovania zásad primeraného využívania EU Roamingu (napríklad z dôvodu dlhodobého pobytu v krajinách Zóny 1, ktorý prevažuje nad domácim pobytom, a zároveň aj prevažujúcej spotreby v Zóne 1). Príplatky po prečerpaní voľného objemu dát pre jednotlivé dátové balíčky budú naďalej účtované. Po deaktivácii bude obnova balíčka zrušená po skončení 30 dňovej platnosti balíčka. Balíček   Predplatený objem dát v Zóne 1   EÚ dátový limit Internet na mesiac 2GB   2 GB   3800 MB Zóna 2*   500 MB na deň v Zóne 2*   5,13   € (účtuje sa po prenesení prvých 50 kB v rámci daného dňa) obnova dát 500 MB na deň v Zóne 2   5,13   € Zóna 3, 4   (Účtovací interval: 10 kB)   9,225   € za 1 MB * platí aj pre Zónu Ukrajina Po dosiahnutí EÚ dátového limitu budú Účastníkovi v Zóne 1 účtované príplatky vo výške 0,001599 €/MB. Službu   500 MB na deň v Zóne 2*   nie je potrebné aktivovať, účastník ju má k dispozícii automaticky pri využívaní dát v Zóne 2 a v Zóne Ukrajina. Objem predplatených dát je možné využiť do konca dňa do 23:59:59 SEČ. Súčasťou služby je aj jej automatická obnova, ktorú je možné deaktivovať zaslaním bezplatnej SMS v tvare   OBNOVAZ2 D na číslo   99222 . V prípade aktivovaných roamingových dát a deaktivovanej automatickej obnovy je možné používať jednorazovú obnovu dát zaslaním bezplatnej SMS v tvare OBNOVITZ2   na   99222 . Automatickú obnovu je možné kedykoľvek opäť aktivovať zaslaním SMS v tvare   OBNOVAZ2 A  na číslo   99222 . * platí aj pre Zónu Ukrajina\n\n15 Roaming Datalimit Aktivačná SMS pre Datalimit 50 na číslo 99222 v tvare: Datalimit50 A   0,00   € Aktivačná SMS pre Datalimit 120 na číslo 99222 v tvare: Datalimit120 A   0,00   € Deaktivačná SMS pre Datalimit 50 na číslo 99222 v tvare: Datalimit50 D   0,00   € Deaktivačná SMS pre Datalimit 120 na číslo 99222 v tvare: Datalimit120 D   0,00   € Zrušenie obmedzenia prenosu dát na aktuálny kalendárny mesiac po dosiahnutí 50 € odoslaním SMS na číslo 99222: DATUJPO50   0,00   € Zrušenie obmedzenia prenosu dát na aktuálny kalendárny mesiac po dosiahnutí 120 € odoslaním SMS na číslo 99222: DATUJPO120   0,00   € Služba Roaming Datalimit umožňuje Účastníkovi kontrolu spotreby dát v zahraničí stanovením finančného limitu 50 € a 120 € na každej SIM karte. Účastník bude prostredníctvom SMS informovaný vždy, keď jeho spotreba dát v zahraničí dosiahne 40 € a 90 € z finančného limitu. Zarátavajú sa doň príplatky v Zóne 1 aplikované po prekročení stanovených dátových limitov, ceny za využívanie dát v Roamingu v Zóne 2,3,4 a v Zóne Ukrajina, ceny za využívanie dát v lietadlách a príplatky za nedodržanie Zásad primeraného využívania služieb v Roamingu. Do limitu nie sú zahrnuté MMS. Deaktivácia služby Roaming Datalimit, opätovná aktivácia a zrušenie obmedzenia dát v Roamingu sa realizujú prostredníctvom SMS. Odosielanie SMS súvisiacich so službou Roaming Datalimit je pre Účastníka bezplatné. Ďalšie úrovňe dátových limitov sú stanovené na 300 € a 1000 € pre daný kalendárny mesiac. Aj do týchto dátových limitov sa započítavajú príplatky v Zóne 1 aplikované po prekročení stanovených dátových limitov, ceny využívania dát v roamingu v Zóne 2,3,4 a v Zóne Ukrajina, ceny využívania dát v lietadlách, poplatok za Internet na deň v zahraničí a príplatky za nedodržanie zásad primeraného využívania služieb v roamingu. Do limitov nie sú zahrnuté MMS. Pri dosiahnutí dátových limitov 300 € a 1000 € dostane Účastník notifikáciu a dátová prevádzka mu bude do konca aktuálneho kalendárneho mesiaca zastavená. Zrušenie obmedzenia prenosu dát na aktuálny kalendárny mesiac pri úrovni 300 € za spotrebované dáta je možné zaslaním bezplatnej SMS v tvare DATUJPO300 na číslo 99222. Zrušenie obmedzenia prenosu dát na aktuálny kalendárny mesiac pri úrovni 1000 € za spotrebované dáta je možné volaním na zákaznícku linku +421 949 949 989. Dátové limity sa vzťahujú na krajiny EÚ, ako aj na krajiny mimo EÚ.\n\n17 Platby za služby cez SMS Na blokovanie platieb za služby cez SMS je potrebné osloviť Zákaznícku linku 969. Za odoslanie SMS správy na skrátené číslo z Roamingu je okrem služby účtovaná aj cena odoslania SMS správy v Roamingu podľa zón uvedených v časti Roaming. Služba   Cena Objednanie služby prostredníctvom SMS   0,082   € SMS hry a súť aže, SMS hlasovania, SMS inzeráty, SMS zoznamka, SMS help, Tipy a rady, ostatné služby mobilnej zábavy 0,00 – 13,00   € Služby partnerov Poskytovateľa na číslach 123, 690 – 699, 707, 790 – 799, 802, 869, 890 – 899, 987, 6300 – 6309, 6660 – 6679, 7000 – 7040, 7100 – 7109, 7400 – 7409, 7500 – 7509, 7600 – 7609, 7770 – 7776, 7778 – 7779, 7800 – 7809, 9500 – 9512, 9930 – 9991, 9061113, 9060613, spoplatnenie a cenové úrovne prostredníctvom prijatej alebo odoslanej SMS správy. Detailné informácie o konkrétnej službe zabezpečujú jednotliví partneri cez svoje komunikačné kanály. Služby mobilnej zábavy partnerov Poskytovateľa\n\n18 DMS – darcovská SMS správa SMS na skrátenom čísle 877   5,00   € Prispievať darcovskou SMS správou môžete aj pravidelne – mesačne cez Pravidelnú DMS. Viac informácií o Pravidelnej DMS nájdete na www.donorsforum.sk. Darcovské SMS správy Dobrý Anjel SMS na skrátenom čísle 840 pre Účastníka s predplatenou službou   1,00   € /mesiac Srdce pre deti Služba je platná od 7. 12. 2015. SMS na skrátenom čísle 871   5,00   € /mesiac Slovenský výbor pre Unicef Služba je platná od 1. 8. 2015. SMS na skrátenom čísle 870   5,00   € /mesiac\n\n19 Magna deti v núdzi Služba je platná od 30. 4. 2015. SMS na skrátenom čísle 806 (podľa zvolenej výšky príspevku)   3,00   € /6,00   € / 9,00   € /mesiac SMS na skrátenom čísle 836   10,00 € Kvapka nádeje Služba je platná od 1. 8. 2015. SMS na skrátenom čísle 830   3,00   € /mesiac DePaul Slovensko Služba je platná od 1. 8. 2015. SMS na skrátenom čísle 827   3,00   € /mesiac Človek v ohrození Služba je platná od 1. 4. 2016. SMS na skrátenom čísle 837   5,00   € /mesiac Nadácia TV JOJ Služba je platná od 1. 4. 2015. SMS na skrátenom čísle 855   3,00   € /mesiac Nadácia pre deti Slovenska Služba je platná od 1. 8. 2015. SMS na skrátenom čísle 800   4,00   € /mesiac Nadácia TA3 Služba je platná od 1. 11. 2015. SMS na skrátenom čísle 832   1,00   € /mesiac\n\n20 Bratislava   – Kópia SMS lístka – SMS na skrátenom čísle 1101   0,00   € Košice   – 60 minútový SMS lístok – SMS na skrátenom čísle 1166   1,50   € Nitra   – 60 minútový SMS lístok – SMS na skrátenom čísle 1177   1,00   € Prešov -   Základný SMS lístok pre I. tarifné pásmo prestupný   – SMS na skrátenom čísle 1144   0,90   € Prešov -   Celosieťový SMS lístok prestupný – SMS (číslica 2) na skrátenom čísle 1144   1,00   € Trnava   – 60 minútový SMS lístok – SMS na skrátenom čísle 1122   0,70   € Žilina   – 60 minútový SMS lístok – SMS na skrátenom čísle 1155   1,10   € Infospráva – získanie informačnej správy zaslaním SMS v tvare INFO na 1133 (BB), 1100, 1124 alebo 1140 (BA), 1166 (KE), 1177 (NR), 1144 (PO), 1122 (TT), 1155 (ZA) 0,08   € Službu SMS lístok prevádzkuje spoločnosť DPMBB, a. s., na MHD v Banskej Bystrici, DPB, a. s., na MHD v Bratislave, DPMK, a. s., na MHD v Košiciach, Arriva Nitra a. s., na MHD v Nitre , DPMP, a. s., na MHD v Prešove, SAD Trnava, a. s., v Trnave a DPMŽ, s. r. o., na MHD v Žiline. SMS lístky na mestskú hromadnú dopravu (MHD) Banská Bystrica   – 45 minútový SMS lístok – SMS na skrátenom čísle 1133   0,90   € Banská Bystrica   – Celodenný SMS lístok – SMS na skrátenom čísle 1133   3,60   € Bratislava   – 40 minútový SMS lístok – SMS na skrátenom čísle 1140   1,20   € Bratislava   – 70 minútový SMS lístok – SMS na skrátenom čísle 1100   1,80   € Bratislava   – 24 hodinový SMS lístok – SMS na skrátenom čísle 1124   5,40   € Iné platby za služby cez SMS Na darcovské SMS správy sa nevzťahuje DPH. Informácie o všetkých aktuálne prebiehajúcich zbierkach nájdete na www.o2.sk/darcovske sms. Nadácia detského kardiocentra Služba je platná od 20. 8. 2015. SMS na skrátenom čísle 872   2,00   € /mesiac\n\n21 SMS lístky na vlaky Tvary odoslaných SMS: obyčajný 60 min CL (tvar SMS: A), obyčajný 20 min CL (tvar SMS: B), 180 min CL (tvar SMS: Z), zľavnený 1 dňový CL (tvar SMS: D), CL za batožinu/bicykel (tvar SMS: X), informácie (tvar SMS: INFO alebo HELP) Obyčajný 60 minútový cestovný lístok– SMS na skrátenom čísle 2255   3,00   € 180 minútový cestovný lístok pre cestujúcich s nárokom na 100% zľavu z cestovného – SMS na skrátenom čísle 2255   0,50   € 24 hodinový cestovný lístok na batožinu alebo bicykel, platný 24 hodín od doručenia – SMS na skrátenom čísle 2255   2,50   € Informačná SMS na skrátenom čísle 2255   0,00   € Službu SMS lístok vo vlakoch prevádzkuje Železničná spoločnosť Slovensko, a. s. Viac informácií o službe a obchodné podmienky nájdete na www.slovakrail.sk. Služba je dostupná od 11. 6. 2017 v osobných vlakoch ŽSSK kategórie Os (neplatí na tratiach Tatranských elektrických železníc a Ozubnicovej železnice). SMS lístky na vlaky vo Vysokých Tatrách Tvary odoslaných SMS: obyčajný CL (tvar SMS: A), zľavnený obyčajný CL (tvar SMS: B), 1 dňový CL (tvar SMS: C), zľavnený 1 dňový CL (tvar SMS: D), CL pre batožinu (tvar: X), informácie (tvar SMS: INFO alebo HELP) Obyčajný cestovný lístok, platný 2 hodiny – SMS na skrátenom čísle 2233   4,50   € Zľavnený obyčajný cestovný lístok, platný 2 hodiny – SMS na skrátenom čísle 2233   3,50   € 24 hodinový obyčajný cestovný lístok, platný 24 hodín od doručenia – SMS na skrátenom čísle 2233   6,50   € Zľavnený 24 hodinový cestovný lístok, platný 24 hodín od doručenia – SMS na skrátenom čísle 2233   4,50   € Cestovný lístok na batožinu alebo bicykel platný 24 hodín od doručenia – SMS na skrátenom čísle 2233   2,50   € Informačná SMS na skrátenom čísle 2233   0,00   € Službu SMS lístok vo vlakoch vo Vysokých Tatrách prevádzkuje spoločnosť Železničná spoločnosť Slovensko, a. s.\n\n22 SMS poistenie – UNION poisťovňa Zistenie postupu poistenia (prázdna SMS na číslo 6655)   0,00   € SMS so službou poistenia na skrátenom čísle 6655 (podľa typu a dĺžky poistenia)   0,70 – 39,20   € Zistenie postupu v prípade poistnej udalosti (SMS tvare HELP na číslo 6655)   0,00   € Storno SMS na skrátenom čísle 6655 (tvar SMS: STORNO RodneCisloBezLomky CisloZmluvy)   0,00   € Poskytovateľom cestovného a horského poistenia cez SMS je Union poisťovňa. Cena poistenia závisí od typu poistenia a od počtu dní. Cena poistenia nepodlieha DPH. Na platbu SMS poistenia nie je možné využiť Kredit získaný v rámci akcie zo strany Poskytovateľa. Viac informácií a kompletné poistné podmienky získate na webovej stránke www.union.sk. SMS platby SMS na skrátenom čísle 300, 3333, 7777, 7788, 7799, 8765, 8787, 8811, 8833, 8844, 8845, 8866, 8869, 8877, 8899 0,05 € – 50,00 € podľa konkrétnej služby SMS parkovné SMS parkovné je dostupné v Banskej Bystrici, Banskej Štiavnici, Bánovciach nad Bebravou, Bardejove, Bratislave, Brezne, Bžanoch, Dolnom Kubíne, Dunajskej Strede, vo Fiľakove, Galante, v Hodoníne, Holčikovciach, Humennom, Komárne, Košiciach, Kremnici, Leviciach, Levoči, Martine, Modre, Námestove, Nitre, Novej Bani, Partizánskom, Pezinku, Poprade, Prešove, Prievidzi, Púchove, Rožňave, Ružomberku, Senci, Senici, Spišskej Novej Vsi, Starej Ľubovni, Šahách, Šamoríne, Topoľčanoch, Trenčíne, Trnave, vo Vranove nad Topľou, v Trenčianskych Tepliciach, Valaskej Dubovej, vo Veľkom Krtíši a vo Zvolene. Infospráva (informačnú správu získate zaslaním SMS na číslo 2200 v tvare: Info)   0,00   € SMS na skrátenom čísle 2200 (podľa mesta a parkovacej zóny)   0,10 – 30 €\n\n23 SMS výpis posledných 5 platieb za služby cez SMS SMS na skrátenom čísle 321   0,00   € Účastník zašle SMS v tvare PLATBY. Po odoslaní SMS správy na jedno z uvedených čísel príde Účastníkovi spätná SMS správa približne do dvoch minút. Na blokovanie Platieb za služby cez SMS je potrebné zavolať na Zákaznícku linku 969. Za odoslanie SMS správy na skrátené číslo z Roamingu je okrem služby účtovaná aj cena odoslania SMS správy v Roamingu podľa tarifných zón. Uzatváranie stávok Telekomunikačný poplatok TIPOS na skrátenom čísle 3333 pre stávky do celkovej hodnoty 5,00 € (vrátane)   0,35   € Telekomunikačný poplatok TIPOS na skrátenom čísle 3333 pre stávky od celkovej hodnoty 5,00 €   0,70   € Telekomunikačný poplatok TIPOS na skrátenom čísle 300 pre navýšenie účtu hráča o 10 €   2,55   € Telekomunikačný poplatok TIPOS na skrátenom čísle 3333 pre navýšenie účtu hráča o 1 €, 3 €, 5 € – SMS kasíno   0,35   € Telekomunikačný poplatok TIPOS na skrátenom čísle 3333 pre navýšenie účtu hráča o 10 €, 20 € – SMS kasíno   1,30   €   - 2,20   € Doxxbet telekomunikačný poplatok na skrátenom čísle 8869 pre navýšenie účtu hráča o 5 €, 10 €, 20 €   0,65   €   – 2,20   € Monacobet telekomunikačný poplatok na skrátenom čísle   3312 pre navýšenie účtu hráča o 5 €, 10 €, 15€, 20 €   0,65   €   – 2,20   € Doublestar telekomunikačný poplatok na skrátenom čísle 3313 pre navýšenie účtu hráča o 5 €, 10 €,15€, 20 €   0,65   €   – 2,20   € Slovmatic telekomunikačný poplatok na skrátenom čísle 3314 pre navýšenie účtu hráča o 5 €, 10 €, 15€, 20 €   0,65   €   – 2,20   €\n\n24 Účastník môže prostredníctvom platby za služby cez SMS platiť za digitálny obsah, elektronické lístky alebo prispievať na charitatívne projekty. Platby za fyzický tovar nie sú možné. Maximálna suma jednej platby za služby cez SMS je stanovená na 50 €, maximálna hodnota platieb na telefónnom čísle za posledných 31 po sebe nasledujúcich dní je 300 €. Poskytovateľ odmietne príkaz na uskutočnenie platby za služby cez SMS, ktorá by prekročila vyššie uvedené limity alebo limity uvedené na webovej stránke https://www.o2.sk/podpora/ostatne sluzby/sms sluzby. Výška telekomunikačného poplatku je určená podľa navýšenia účtu. Synottip telekomunikačný poplatok na skrátenom čísle 3355 pre navýšenie účtu hráča o 5 €, 10 €, 20 €   1,10 € – 3,80 € Tipsport telekomunikačný poplatok na skrátenom čísle 8869 pre navýšenie účtu hráča o 5 €, 10 €, 20 €   0,65 € – 2,20 € Fortuna telekomunikačný poplatok na skrátenom čísle 8869 pre navýšenie účtu hráča o 5 €, 10 €, 20 €   0,65 € – 2,20 €\n\n25 Iné služby a poplatky Volania na audiotexové čísla Predvoľby 0900 0XX XXX, 097X 0XX XXX, 098X 0XX XXX   0,30   €   za minútu 0900 1XX XXX, 097X 1XX XXX, 098X 1XX XXX   0,51   €   za minútu 0900 2XX XXX, 097X 2XX XXX, 098X 2XX XXX   0,61   €   za minútu 0900 3XX XXX, 097X 3XX XXX, 098X 3XX XXX   0,82   €   za minútu 0900 5XX XXX (okrem 0900 500 XXX), 097X 5XX XXX, 098X 5XX XXX   1,02   €   za minútu XXX (okrem 0900 500 XXX), 097X 5XX XXX, 098X 5XX XXX   1,23   €   za minútu 0900 500 xxx   2,15   €   za minútu 0900 6XX XXX, 097X 6XX XXX, 098X 6XX XXX   1,63   €   za minútu 0900 7XX XXX, 097X 7XX XXX, 098X 7XX XXX   2,05   €   za minútu 0900 8XX XXX, 097X 8XX XXX, 098X 8XX XXX   3,07   €   za minútu Všetky volania na audiotexové čísla uskutočnené zo siete Poskytovateľa sú účtované za každú začatú minútu. Bezplatné zrušenie blokovania volaní na audiotexové čísla je možné zavolaním na Zákaznícku linku 969.\n\n26 Poplatky Poplatok za prenesenie telefónneho čísla   0,00   € Zmena predplatených služieb O2 na službu Tesco mobile Trio   0,00   € Vydanie PUK kódu   0,00   € Odpojenie na žiadosť Účastníka   10,25   € Výmena SIM karty   10,25   € Identifikácia zlomyseľných volaní   10,25   € Iné Odoslanie SMS na čísla 992299, 99222, 99202, 8000   0,00   € Volanie na Zákaznícku linku +421 949 949 969 v Roamingu   spoplatnené podľa tarifných zón Volanie na partnerské zákaznícke linky: 0949 949 949, 0940 940 940, 0949 949 919, 0949 949 929 0,00   € za minútu Jednorazový poplatok za spojenie s asistentom partnerskej Zákazníckej linky 0949 949 949, 0940 940 940, 0949 949 919, 0949 949 929 0,51   € Volania na Zákaznícku linku 950   1,03   € za minútu Volanie na Zákaznícku linku pre Ukrajinu 0949 949 938   0,00   € za minútu\n\n"
		},
		{
			"cennikName": "Tesco Mobile Cenník služieb - Cenník služieb (Tesco mobile Trio)",
			"pdfUrl": "https://tescomobile.sk/app/uploads/2025/09/Trio2209.pdf",
			"pdfType": "Cenník služieb (Tesco mobile Trio)",
			"rawText": "1 TESCO MOBILE TRIO Volania a SMS Ceny bez Clubcard Ceny s Clubcard Volania na účastnícke čísla do všetkých sietí v SR   0,154   € za minútu 0,123   € za minútu Odoslanie SMS na účastnícke čísla do všetkých sietí v SR   0,154   €   0,123   € Clubcard ceny So službou Clubcard ceny získava Účastník zľavu 20% na volania, SMS a denné dáta. Poplatok za službu Clubcard ceny   0,00   € Aktivácia a deaktivácia služby Clubcard ceny Službu Clubcard ceny si môže aktivovať člen vernostného programu Tesco Clubcard alebo jeho blízki. Na jedno číslo Tesco Clubcard je možné aktivovať Clubcard ceny maximálne na 20 telefónnych čísel. Odoslanie aktivačnej SMS na číslo 99222 v tvare: CLUBCARD medzera ČÍSLO KARTY CLUBCARD   0,00   € Odosielanie deaktivačnej SMS na číslo 99222 v tvare: Clubcard D   0,00   € Číslo karty Clubcard predstavuje 18-ciferné číslo uvedené na zadnej strane karty vernostného programu Tesco Clubcard.\n\n2 3x viac kreditu pri každom dobití S programom Trio získava Účastník pri každom dobití kreditu až trojnásobok dobíjanej sumy. Benefit je aktívny automaticky a uplatňuje sa pri všetkých dobitiach kreditu bez ohľadu na využitý dobíjací kanál a výšku dobíjanej sumy. Kredit zadarmo navyše získava Účastník vo forme „extra kreditu“. Príklad – za dobitie vo výške 5 € získava Účastník: 5 € štandardného plateného kreditu 10 € extra kreditu Platnosť extra kreditu je 30 dní odo dňa jeho nadobudnutia a s ďalším dobíjaním sa táto platnosť nepredlžuje. Prepadnutý extra kredit sa nevracia. Extra kredit Účastník čerpá vždy až po vyčerpaní štandardného a bonusového (úvodného) kreditu. Ak Účastník získa extra kredit opakovane, čerpá ho vždy v poradí, v akom ho získal. Extra kredit je možné využiť na volania a SMS/MMS na účastnícke čísla do všetkých sietí v SR uskutočnené na území SR a tiež na čerpanie dát so službou Internet na deň na území SR (vrátane obnovy Internetu na deň na území SR). Pri využívaní mesačných dátových balíčkov, iných balíčkov, v Roamingu a v ostatných prípadoch dochádza k čerpaniu štandardného alebo bonusového kreditu. Volania v rámci Tesco mobile Neobmedzené volania do Tesco mobile Bezplatná aktivačná SMS na 99222 v tvare: TM A Bezplatná deaktivačná SMS na 99222 v tvare: TM D Balíček Neobmedzené volania do Tesco mobile si môžete aktivovať, ak máte aktívnu službu Clubcard ceny. S balíčkom Neobmedzené volania do Tesco mobile voláte na Slovensku neobmedzene na čísla Tesco mobile. Balíček neplatí v roamingu a pri volaniach do zahraničia. Po prekročení limitu 5000 min. v priebehu 30-dňovej platnosti balíčka budú ďalšie hovory do konca 30-dňového obdobia účastníkovi učtované cenníkovou cenou 0,123 €/min. Aktivácia služby je možná prostredníctvom SMS, v aplikácii Môj Tesco mobile, na zákazníckej linke 969 alebo vo všetkých supermarketoch a hypermarketoch Tesco. 4,10   €\n\n3 Štandardný a bonusový kredit Platnosť štandardného plateného kreditu je 12 mesiacov bez ohľadu na výšku a spôsob dobitia. Platnosť bonusového kreditu, ktorý Účastník získa ako úvodný kredit na SIM karte alebo v rámci akcie Poskytovateľa, je rovnako 12 mesiacov. V prípade nevyčerpania štandardného kreditu z dôvodu ukončenia jeho platnosti môže Účastník počas platnosti Zmluvy o poskytovaní verejných služieb opätovne získať hodnotu posledného nevyčerpaného kreditu, ak si dobije kredit v akejkoľvek výške. Bonusový kredit nadobudnutý v rámci akcie Poskytovateľa sa neobnovuje. Dobitie kreditu z Clubcard Využite svoje poukážky Tesco Clubcard na dobitie kreditu na svojej SIM karte Trio a získajte bez platenia kredit až vo výške trojnásobku hodnoty poukážok. Službu nie je potrebné aktivovať a je dostupná pre všetkých členov vernostného programu Tesco Clubcard. Získanie peňažných poukážok sa riadi pravidlami vernostného programu Tesco Clubcard. Na dobitie kreditu je možné využiť digitálne poukážky v mobilnej aplikácii Tesco Clubcard zo štvrťročného vyúčtovania aj papierové poukážky Clubcard. Poukážky, ktoré si vytvoríte v aplikácii Tesco Clubcard premenou aktuálnych Clubcard bodov, nie je možné použiť na dobitie kreditu Tesco mobile. Pri dobíjaní kreditu v predajniach Tesco je potrebné oznámiť využitie poukážok Clubcard pracovníkovi pokladne vopred, dobitie kreditu z poukážky Clubcard nie je možné na samoobslužnej pokladni. Kredit je možné z poukážky dobiť na ľubovoľnú aktívnu predplatenú kartu v sieti Tesco mobile. Pri Dobití z Clubcard získate základnú hodnotu peňažnej poukážky vo forme štandardného kreditu (= hodnota poukážky ako pri nákupe v predajniach Tesco) a znásobenú časť vo forme extra kreditu. O navýšení kreditu vás informujú SMS správy na dobíjanom telefónnom čísle. Balíčky Aktivácia a využívanie viacerých rovnakých balíčkov súčasne nie sú možné. Cena balíčka bude odpočítaná pri jeho aktivácii z kreditu na SIM karte. Aby si bol Účastník istý, že má balíček aktivovaný, je potrebné počkať na doručenie spätnej SMS správy potvrdzujúcej jeho aktiváciu. Na korektné využívanie našich služieb a balíčkov odporúčame, aby hodnota kreditu na SIM karte neklesla pod 0 €. Balíčky sa môžu čerpať aj v Roamingu v Zóne 1.\n\n4 MMS Odoslanie MMS na účastnícke čísla do všetkých sietí v SR a v Roamingu v rámci Zóny 1   0,246   € Zákaznícka linka Volanie na Zákaznícku linku Tesco mobile 969 alebo 0949 949 969   0,00   € za minútu Jednorazový poplatok za spojenie s asistentom Zákazníckej linky 969   0,315   € Internetové balíčky   je možné využívať počas 30 dní od aktivácie. Pri predčasnom minutí predplateného objemu dát je možné: • navýšiť dátový objem balíčka, pričom prípadné nevyužité jednotky sa s výnimkou aktívnej služby Automatické navýšenie neprenášajú; • balíček deaktivovať a pokračovať v dátovaní so službou Internet na deň. Ak má Účastník na SIM karte dostatočný kredit, po 30 dňoch sa aktivované balíčky automaticky obnovia na ďalších 30 dní. Tento proces sa automaticky opakuje až do deaktivácie príslušného balíčka. V prípade nedostatočnej výšky kreditu na SIM karte sa balíček automaticky deaktivuje a po dobití kreditu je potrebné príslušný balíček opätovne aktivovať. Pri deaktivácii balíčka Účastníkom deaktivácia nastane v momente spotrebovania všetkých dát v balíčku (vrátane navýšených a prenesených dát) alebo v prípade nespotrebovania dát v balíčku k 30. dňu jeho platnosti. Automatická úhrada balíčkov z uloženej platobnej karty Mesačné dátové balíčky majú pri aktivácii predvolenú   Úhradu z kreditu , v mobilnej aplikácii Môj Tesco mobile ju však môžete kedykoľvek bezplatne zmeniť na komfortnejšiu službu   Úhrada dobitím z platobnej karty . Služba zabezpečí kontrolu kreditu vždy 1 deň pred koncom platnosti balíčka, a ak výška kreditu nie je dostatočná, automaticky na SIM kartu dobije kredit z uloženej platobnej karty potrebný na obnovu balíčka. Dobíjaná suma je pre každý mesačný balíček pevne stanovená vo výške ceny balíčka (4,10 €, 8,20 € alebo 12,30 €). Ak počas mesiaca vyčerpáte 90 % objemu dát a máte aktívne Automatické navýšenie, služba skontroluje a zabezpečí aj dobitie kreditu vo výške 3,08 € potrebné na navýšenie dát.\n\n5 Zostávajúce jednotky: Min./SMS: xxxx, Dáta: xxxx MB, Extra kredit: EE,EE eur, Štandardný kredit: KK,KK eur s DPH, platnosť do DD.MM.RRRR. Tesco mobile 0,00   € Suma je orientačná. Volania, SMS/MMS a dáta v Roamingu môžu byť zohľadnené s oneskorením až niekoľkých dní. Tvar doručenej SMS Správa o dostupnosti volaného So službou Správa o dostupnosti volaného získava volajúci po zmeškanom volaní informáciu o opätovnej dostupnosti volaného Účastníka, a to prostredníctvom bezplatnej SMS správy. Aktivácia, využívanie, ako aj deaktivácia služby sú bezplatné. Informácia o opätovnej dostupnosti volaného je zaslaná len v prípade služby aktivovanej na SIM karte volajúceho aj volaného. Deaktivácia je možná zaslaním bezplatnej SMS na číslo 99222 v tvare: Dostupnost D, po deaktivácii nebudú na predmetnú SIM kartu zasielané informácie o dostupnosti iných Účastníkov a ani informácie o dostupnosti predmetnej SIM karty nebudú zasielané iným Účastníkom. Automaticky aktivované bezplatné služby • Zobrazenie čísla volajúceho CLIP • Zamedzenie zobrazovaniu čísla volajúceho CLIR • Podržanie volania • Prístup na internet, prenos dát • SMS • MMS • Volania do zahraničia • Roaming • Roaming Datalimit • Automatické navýšenie (v prípade aktivácie internetového balíčka) • Automatická obnova služby Internet na deň (v prípade prenosu dát bez internetového balíčka) • Informácia o zmeškaných volaniach • Správa o dostupnosti volaného • Lokálne správy • Blokovanie volania Základné služby Kontrola spotreby Odoslanie SMS na číslo 99222 v tvare: Spotreba   0,00   € Prijatie informácie o spotrebe   0,00   €\n\n6 Volania na špeciálne a skrátené čísla Tiesňové volanie (112, 150, 155, 158, 159)   0,00   € za minútu Volanie na Linku detskej istoty (116 111, 116 000)   0,00   € za minútu Volanie sluchovo postihnutým Účastníkom (12777)   0,207   € za minútu Identifikácie siete volaného Účastníka Volanie na 909   0,00   € za minútu Odoslanie SMS na číslo 99222 v tvare: MNP 09XXXXXXXX (09XXXXXXXX je číslo volaného Účastníka)   0,00   € Prijatie SMS s informáciou o sieti volaného Účastníka   0,00   € Odoslanie SMS na číslo 99222 v tvare: Tesco číslo   0,00   € Prijatie informácie o telefónnom čísle   0,00   € Príklad: Tesco 0940123456 Overenie Tesco mobile Overte si, či číslo, na ktoré voláte, je číslo Tesco mobile. Hlasová odkazová služba Aktivácia Hlasovej odkazovej schránky   0,00   € Volanie – výber odkazov z vlastnej odkazovej schránky a presmerovanie do vlastnej odkazovej schránky v SR a Zóne 1 0,068   € za minútu Volanie – výber odkazov z vlastnej odkazovej schránky a presmerovanie do vlastnej odkazovej schránky z roamingových Zón 2, 3, 4 spoplatnené ako volanie z danej roamingovej Zóny\n\n7 Volanie na čísla s predvoľbou 0800   0,00   € za minútu Volanie na čísla s predvoľbou +800 (00800) zo SR   0,00   € za minútu Volanie na čísla s predvoľbou +800 (00800) z Roamingu   Spoplatnené ako volanie do Zóny 1 Volanie na skrátené čísla *xxxx (presmerovanie na čísla s predvoľbou 0800) 0,00   € za minútu Volanie na čísla služieb s rozdelením poplatkov (0850)   0,154 €   bez clubcard a   0,123 €   s clubcard Volanie na skrátené čísla *xxxx (presmerovanie na čísla mobilných a fixných operátorov v SR a na čísla s predvoľbou 0850)* 0,154 €   bez clubcard a   0,123 €   s clubcard Volanie na čísla s predvoľbou 0960, 09610, 065X a 069X   0,154 €   bez clubcard a   0,123 €   s clubcard 12129 (hlásenie porúch v pevnej sieti Slovak Telekom)   0,00   € za minútu * Informácie o cenách volaní na čísla *xxxx (hviezdička a štyri čísla) zabezpečujú jednotliví partneri. Informácie a asistenčné služby Kontrola výšky kreditu pre zdravotne postihnutých 902*   0,00   € za minútu Kontrola spotreby pre zdravotne postihnutých 0949 949 922   0,00   € za minútu Volanie na čísla 16xxx, 17xxx   0,289   € za minútu Volanie na čísla 18xxx   0,154   € za minútu 1185 (informácie o telefónnych číslach Orange Slovensko)   2,153   € za minútu 1181 (informácie o telefónnych číslach a doplnkové informácie)   1,538   € za minútu 12111 (InfoAsistent)   1,538   € za minútu\n\n8 Internet na deň   Služba je bezplatne aktivovaná všetkým Účastníkom. 0903 333 999 (výber odkazov – Telekom)   0,289   € za minútu 0905 055 551 (výber odkazov – Orange Slovensko)   0,289   € za minútu Volanie na čísla 12313, 12323, 12330, 12332, 12345, 12350, 12351, 12353, 12398, 12399 (Telekom) 0,133   € za minútu 14905 (Expert linka – Orange Slovensko)   2,153   € za minútu Dátové služby Ceny bez Clubcard Ceny s Clubcard Internet na deň 400MB   – objem dát v SR a v Zóne 1: 400 MB   1,53   €   1,23   € Obnova Internetu na deň   – obnova objemu dát 400 MB   1,53   €   1,23   € Prvých 50 kB prenesených počas jedného kalendárneho dňa od 00.00.00 do 23.59.59 SEČ je bezplatných , dáta nad 50 kB sú spoplatnené sumou 1,53 €, so zaregistrovanou kartou Tesco Clubcard a Clubcard cenami 1,23 €. Voľné dáta možno využiť do konca dňa do 23.59.59 SEČ.   Účtovací interval je 1 kB. Služba Internet na deň sa nevzťahuje na dátové prenosy v sieťach medzinárodných roamingových partnerov s výnimkou Zóny 1.   V Roamingu v Zóne 1 môže Účastník využiť Internet na deň vrátane obnovy do výšky EÚ dátového limitu bez príplatku. Po dosiahnutí EÚ dátového limitu 2000MB/deň bez Clubcard a 1600MB/deň s Clubcard   budú Účastníkovi v Zóne 1 účtované príplatky vo výške 0,001599 €/MB. Jednorazová obnova   dátového objemu služby   Internet na deň   v rámci daného dňa je možná zaslaním bezplatnej   SMS  v tvare   INTERNET OBNOVA  na číslo   99222 . Pri aktivácii volacieho programu Trio alebo pri prechode z mesačného internetového balíčka na denný internet je automaticky aktivovaná aj služba   Automatická obnova Internetu na deň . Po vyčerpaní dát v rámci jedného dňa sa ich objem automaticky obnoví. Ak v momente vyčerpania dát na SIM karte nie je k dispozícii dostatočná výška kreditu, dôjde k automatickej obnove až po najbližšom dobití kreditu. Službu si deaktivujete zaslaním bezplatnej SMS v tvare OBNOVA D na číslo 99222. Manuálna\n\n9 Aktivácia a deaktivácia internetového balíčka   sú možné odoslaním bezplatnej SMS v príslušnom tvare na číslo   99222 . Účtovací interval je 1 kB. Súčasťou novej aktivácie balíčka je služba Automatické navýšenie balíčka. Prechod medzi jednotlivými internetovými balíčkami   je možný zaslaním aktivačnej SMS v príslušnom tvare na číslo   99222 . Prechod je okamžitý. V Roamingu v Zóne 1 čerpá Účastník dáta z internetového balíčka vrátane prenesených, navýšených alebo bonusových dát bez príplatku do výšky EÚ dátového limitu. Po dosiahnutí EÚ dátového limitu budú Účastníkovi v Zóne 1 účtované príplatky vo výške 0,001599 €/MB. aktivácia služby Automatická obnova Internetu na deň je možná zaslaním bezplatnej SMS   v tvare   OBNOVA A  na číslo   99222 . Používanie internetu s balíčkom Internetové balíčky Balíček   Predplatený objem dát   Cena   Tvar aktivačnej a deaktivačnej SMS   EÚ dátový limit Internet500   500 MB   4,10 €   INET500 A INET500 D   5 200 MB Internet1500   1 500 MB   8,20 €   INET1500 A INET1500 D   10 300 MB Internet5000   5 000 MB   12,30 €   INET5000 A INET5000 D   15 400 MB Navýšenie objemu dát Balíček   Navýšený objem dát   Cena Internet500   500 MB   3,08 € Internet1500   1 GB   3,08 € Internet5000   1 GB   3,08 € Jednorazové navýšenie   predplateného objemu dát v rámci platnosti balíčka je možné zaslaním bezplatnej SMS v tvare   NAVYSIT  na číslo   99222 . Automatické navýšenie balíčka   je možné zaslaním bezplatnej SMS v tvare\n\n10 Vďaka službe Dátový bonus môže Účastník za dobitie kreditu každý mesiac získať bonusové dáta vo výške dvojnásobku základného objemu svojho mesačného dátového balíčka. Benefit nie je automaticky súčasťou balíčkov Internet500, Internet1500, Internet5000. Pre jeho aktiváciu si Účastník musí zaregistrovať svoje číslo Tesco Clubcard v Tesco mobile. Dátový bonus nie je spoplatnený. Dátový bonus Účastník so zaregistrovanou Tesco Clubcard získa bonusové dáta maximálne jedenkrát v každom 30-dňovom cykle svojho dátového balíčka ako odmenu za dobitie kreditu v akejkoľvek výške. Bonusové dáta sa automatický pripíšu pri prvom dobití kreditu v prebiehajúcom cykle balíčka. Podmienkou na získanie bonusových dát je štandardný kredit vyšší ako 0 €. Bonusové dáta nie je možné získať pri Dobití kreditu z Clubcard, pri navýšení bonusového kreditu zo strany Poskytovateľa a pri využívaní dátového balíčka so 100 % zľavou. Bonusové dáta sa vždy čerpajú ako posledné, po vyčerpaní platených dát. Neminuté bonusové dáta sa do ďalšieho obdobia neprenášajú. Balíček   Objem bonusových dát po dobití kreditu   Poplatok Internet500   +1 000 MB   0,00 € Internet1500   +3 000 MB   0,00 € Internet5000   +10 000 MB   0,00 € Proklamovaná rýchlosť   je maximálna rýchlosť, ktorú je možné dosiahnuť pri optimálnej záťaži siete a veľmi dobrej intenzite signálu (minimálne prekážky, blízkosť vysielača, vhodné počasie alebo ročné obdobie). Rýchlosť internetového pripojenia Proklamovaná maximálna rýchlosť prenosu dát (prijímanie / odosielanie) Odhadovaná maximálna rýchlosť prenosu dát (prijímanie / odosielanie) 4G sieť   73 / 25 Mbps   25 / 15 Mbps 5G sieť   1024 / 90 Mbps   450 / 40 Mbps NAVYSOVAT A   na číslo   99222 . Po prečerpaní dát z internetového balíčka v rámci jeho platnosti sa automaticky navýši dátový objem balíčka a nespotrebované dáta sa prenesú do ďalšieho obdobia. Dáta, ktoré už raz boli prenesené do ďalšieho obdobia a neboli v tomto období spotrebované, nebudú prenesené opätovne. Objemy, ktoré Účastník čerpá v Roamingu bez príplatku, sa do ďalšieho obdobia neprenášajú. Deaktivácia služby je možná zaslaním bezplatnej SMS v tvare NAVYSOVAT D na číslo 99222.\n\n11 Volania do zahraničia Zóna 1   0,233   €   za minútu Zóna 2   0,513   €   za minútu Zóna 3   1,025   €   za minútu Zóna 4   3,588   €   za minútu Zóna Ukrajina   0,233   €   za minútu Volania do zahraničia do všetkých tarifných zón sú účtované sekundovou tarifikáciou od prvej sekundy hovoru. Volania a SMS/MMS do zahraničia Zoznam krajín podľa tarifných zón na volania do zahraničia Zóna 1 Členské štáty EÚ (Belgicko, Bulharsko, Cyprus, Česko, Dánsko, Estónsko, Fínsko, Francúzsko, Grécko, Holandsko, Chorvátsko, Írsko, Litva, Lotyšsko, Luxembursko, Maďarsko, Malta, Nemecko, Poľsko, Portugalsko, Rakúsko, Rumunsko, Slovinsko, Španielsko, Švédsko, Taliansko), Azory (Portugalsko), Francúzska Guyana, Gibraltár, Guadeloupe (Francúzsko), Island, Kanárske ostrovy (Španielsko), Lichtenštajnsko, Madeira (Portugalsko), Martinik (Francúzsko), Nórsko, Réunion (Francúzsko), San Maríno, Vatikán (Taliansko), Veľká Británia Zóna 2 Albánsko, Andorra, Austrália, Bosna a Hercegovina, Čierna Hora, Egypt, Faerské ostrovy, Havajské ostrovy, Čína, Indonézia, Izrael, Keňa, Moldavsko, Nový Zéland, Nigéria, Omán, Panama, Filipíny, Rusko, Saudská Arábia, Singapur, Spojené arabské emiráty, Srbsko, Švajčiarsko, Taiwan, Thajsko, Turecko, USA a Kanada, Grónsko, Katar, Juhoafrická republika, Južná Kórea Zóna 3   Bielorusko, Guernsey, Jersey, Kosovo (Srbsko)*, Severné Macedónsko, Monako, Ostrov Man a ostatné krajiny sveta Zóna 4   Volanie z lietadiel (OnAir), volanie z lodí (MCP), satelitné siete Zóna Ukrajina   Ukrajina * Volania na čísla s medzinárodnými predvoľbami +386 43 a +386 49. Odhadovaná maximálna rýchlosť   je rýchlosť sťahovania a odosielania dát, ktorá je zvyčajne dosiahnuteľná v skutočných prevádzkových podmienkach, v mieste s dostatočnou úrovňou signálu mimo budov.\n\n12 Ceny bez Clubcard Ceny s Clubcard SMS/MMS do zahraničia Odoslanie SMS na účastnícke čísla zahraničných operátorov v Zóne 1   0,073   € Odoslanie SMS na účastnícke čísla zahraničných operátorov v Zónach 2, 3, 4   0,103   € Odoslanie SMS na účastnícke čísla zahraničných operátorov v Zóne Ukrajina   0,073   € Odoslanie MMS na účastnícke čísla zahraničných operátorov   0,246   € Medzinárodné SMS a Roamingové SMS je možné zasielať len do siete operátorov, s ktorými má Poskytovateľ uzatvorenú roamingovú zmluvu, t. j. nachádzajúcej sa na aktuálnom zozname roamingových partnerov Poskytovateľa. Medzinárodné MMS a Roamingové MMS je možné zasielať do sietí operátorov v krajinách, ktoré nájdete na aktuálnom zozname sietí pre medzinárodné MMS. Pravidelne aktualizované zoznamy nájdete na stránke www.tescomobile.sk alebo www.o2.sk. Pri zasielaní SMS/MMS do siete operátora, ktorý nie je uvedený v príslušnom zozname, Poskytovateľ nemôže garantovať jej doručenie. Takáto SMS/MMS však bude napriek nedoručeniu spoplatnená. Pred odoslaním SMS/MMS Účastníkovi odporúčame overiť si, či sa daný operátor nachádza v príslušnom zozname. Roamingové MMS je možné zasielať zo sietí roamingových partnerov Poskytovateľa s dostupnými dátovými službami. Volania v Roamingu Zóna 1 Odchádzajúce volanie v Roamingu so službou EÚ Roaming   0,154   € za minútu   0,123   € za minútu Prichádzajúce volanie v Roamingu so službou EÚ Roaming   0,00   € za minútu   0,00   € za minútu Zóna 2   Odchádzajúce a prichádzajúce volanie v Roamingu   0,513   € za minútu Zóna 3   Odchádzajúce a prichádzajúce volanie v Roamingu   2,563   € za minútu Zóna 4   Odchádzajúce a prichádzajúce volanie v Roamingu   10,25   € za minútu Zóna Ukrajina   Odchádzajúce a prichádzajúce volanie v Roamingu   0,513   € za minútu Volanie na Zákaznícku linku +421 949 949 989 (informácie o Roamingu, najmä o roamingových poplatkoch za hlasové volania, SMS, MMS, iné dátové služby) 0,00   € za minútu Roaming Aktivácia služby Roaming   0,00   €\n\n13 SMS/MMS v Roamingu Všetky zóny   Príjem SMS/MMS v Roamingu   0,00   € Zóna 1 Odoslanie SMS so službou EÚ Roaming bez Clubcard   0,154   € Odoslanie SMS so službou EÚ Roaming s Clubcard   0,123   € Odoslanie SMS v Roamingu zo Zóny 1 do ostatných zón   0,103   € Odoslanie MMS v Roamingu zo Zóny 1   0,246   € Zóna 2, 3, 4   Odoslanie SMS/MMS v Roamingu   0,359   € Zóna Ukrajina   Odoslanie SMS/MMS v Roamingu   0,359   € Všetky domáce služby sa môžu čerpať aj v Roamingu v Zóne 1. Informáciu o tom, s ktorou službou nie je možné využívať Roaming, nájdete pri jednotlivej službe. Pri nedodržaní Zásad primeraného využívania v Roamingu so službou EÚ Roaming môžu byť Účastníkovi účtované príplatky vo výške 0,0233 € za min. odchádzajúceho hovoru, 0,0024 € za min. prichádzajúceho hovoru, 0,0036 € za SMS a 0,0015 € za MMS a 0,001599 € za MB. Na stránke www.tescomobile.sk alebo www.o2.sk je uvedený zoznam roamingových partnerov s aktuálne dostupnými službami. Volania v Roamingu v rámci Zóny 1 sú účtované sekundovou tarifikáciou od prvej sekundy pri prichádzajúcich aj odchádzajúcich volaniach. Volania v Roamingu v ostatných tarifných zónach, ako aj medzi tarifnými zónami sú účtované sekundovou tarifikáciou od prvej sekundy pri prichádzajúcich volaniach a po 30 sekundách pri odchádzajúcich volaniach. Volanie medzi dvomi zónami je spoplatnené cenou odchádzajúceho volania z vyššej zóny. Komunikácia s číslami používanými na poskytovanie služieb s pridanou hodnotou počas roamingu môže viesť k dodatočným poplatkom. Ide napríklad o volania na čísla s predvoľbou 800, 850, skrátené čísla alebo volania na iné, ako účastnícke čísla. Volania v roamingu na audiotexové čísla a na skrátené čísla 1XXXX nie sú dostupné, ak volania na takéto čísla blokuje operátor, ktorý tieto čísla pridelil, alebo ak ich blokuje roamingový partner. Cena volania na audiotexové čísla v roamingu je súčtom domácej ceny za takéto volanie a ceny odchádzajúceho volania podľa tarifnej zóny. Cena služieb s pridanou hodnotou nepodlieha roamingovej regulácii a môže byť vyššia ako je uvedená poskytovateľom v zahraničí. Bližšie informácie o osobitne spoplatnených číslach v zahraničí sú dostupné na www.tescomobile.sk. Podmienené presmerovanie volania v Roamingu (presmerovanie na iné telefónne číslo v rámci Slovenska uskutočnené cez sieť roamingového partnera Poskytovateľa, ak volaný neodpovedá, je mimo dosahu, má obsadené alebo odmietol prichádzajúci hovor) je účtované ako súčet ceny prichádzajúceho volania do siete roamingového partnera a odchádzajúceho volania na zvolené číslo, a to podľa príslušnej zóny. Hlasová schránka je pri podmienenom presmerovaní zablokovaná, zákazník následne dostane informáciu o čísle volajúceho. Nepodmienené presmerovanie volania v Roamingu (t. j. pevné, okamžité) je účtované ako odchádzajúce volanie zo siete O2 Slovensko podľa platného Cenníka.\n\n14 Prenos dát a prístup na internet cez GPRS a EDGE v Roamingu Zóna 1   (Účtovací interval: 1 kB) Bez aktivovaného internetového balíčka čerpá Účastník dáta zo služby Internet na deň. Viac informácií nájdete v časti Dátové služby. S aktivovaným internetovým balíčkom čerpá Účastník dáta do výšky EÚ dátového limitu bez príplatku. Po prekročení tohto objemového limitu budú Účastníkovi účtované v rámci Zóny 1 príplatky vo výške 0,001599 €/MB. Roamingové SMS je možné zasielať len do siete operátorov, s ktorými má Poskytovateľ uzatvorenú roamingovú zmluvu, t. j. ktoré sa nachádzajú na aktuálnom zozname roamingových partnerov Poskytovateľa. Služba Presmerovanie hovorov umožňuje presmerovanie prichádzajúcich hovorov na slovenské čísla mobilnej a fixnej siete pre všetkých Účastníkov. Roamingové MMS je možné zasielať zo sietí roamingových partnerov Poskytovateľa s dostupnými dátovými službami. Poskytovateľ garantuje doručenie MMS z Roamingu do siete Poskytovateľa, ostatných národných mobilných sietí v SR a do sietí pre medzinárodné MMS. Aktuálny zoznam sietí pre medzinárodné MMS nájdete na www.tescomobile alebo www.o2.sk. * platí aj pre Zónu Ukrajina Po dosiahnutí EÚ dátového limitu budú Účastníkovi v Zóne 1 účtované príplatky vo výške 0,001599 €/MB. Službu   500 MB na deň v Zóne 2*   nie je potrebné aktivovať, účastník ju má k dispozícii automaticky pri využívaní dát v Zóne 2 a v Zóne Ukrajina. Objem predplatených dát je možné využiť do konca dňa do 23:59:59 SEČ. Súčasťou služby je aj jej automatická obnova, ktorú je možné deaktivovať zaslaním bezplatnej SMS v tvare   OBNOVAZ2 D  na číslo   99222 . V prípade aktivovaných roamingových dát a deaktivovanej automatickej obnovy je možné používať jednorazovú obnovu Balíček   Predplatený objem dát v Zóne 1   EÚ dátový limit Internet500   500 MB   5 200 MB Internet1500   1 500 MB   10 300 MB Internet5000   5 000 MB   15 400 MB Zóna 2*   500 MB na deň v Zóne 2*   5,13   € (účtuje sa po prenesení prvých 50 kB v rámci daného dňa) obnova dát 500 MB na deň v Zóne 2   5,13   € Zóna 3, 4   (Účtovací interval: 10 kB)   9,225   € za 1 MB\n\n15 EÚ Naplno Mesačný poplatok za balíček EÚ naplno   5,13   € Bezplatná aktivačná a deaktivačná SMS na 99222   EUNAPLNO A EUNAPLNO D S balíčkom EÚ Naplno Účastník využíva Roaming v Zóne 1 bez príplatkov, ktoré sú účtované v prípade porušovania zásad primeraného využívania EÚ Roamingu (napríklad z dôvodu dlhodobého pobytu v krajinách Zóny 1, ktorý prevažuje nad domácim pobytom, a zároveň aj prevažujúcej spotreby v Zóne 1). Príplatky po prečerpaní voľného objemu dát pre jednotlivé dátové balíčky budú naďalej účtované. Po deaktivácii bude obnova balíčka zrušená po skončení 30-dňovej platnosti balíčka. Roaming Datalimit Aktivačná SMS pre Datalimit 50 na číslo 99222 v tvare: Datalimit50 A   0,00   € Aktivačná SMS pre Datalimit 120 na číslo 99222 v tvare: Datalimit120 A   0,00   € Deaktivačná SMS pre Datalimit 50 na číslo 99222 v tvare: Datalimit50 D   0,00   € Deaktivačná SMS pre Datalimit 120 na číslo 99222 v tvare: Datalimit120 D   0,00   € Zrušenie obmedzenia prenosu dát na aktuálny kalendárny mesiac po dosiahnutí 50 € odoslaním SMS na číslo 99222: DATUJPO50   0,00   € Zrušenie obmedzenia prenosu dát na aktuálny kalendárny mesiac po dosiahnutí 120 € odoslaním SMS na číslo 99222: DATUJPO120   0,00   € Služba Roaming Datalimit umožňuje Účastníkovi kontrolu spotreby dát v zahraničí stanovením finančného limitu 50 € a 120 € na každej SIM karte. Účastník bude prostredníctvom SMS informovaný vždy, keď jeho spotreba dát v zahraničí dosiahne 40 € a 90 € z finančného limitu. Zarátavajú sa doň príplatky v Zóne 1 aplikované po prekročení stanovených dátových limitov, ceny za využívanie dát v Roamingu v Zóne 2,3,4 a v Zóne Ukrajina, ceny za využívanie dát v lietadlách a príplatky za nedodržanie Zásad primeraného využívania služieb v Roamingu. Do limitu nie sú zahrnuté MMS. Deaktivácia služby Roaming Datalimit, opätovná aktivácia a zrušenie obmedzenia dát v Roamingu sa realizujú prostredníctvom SMS. Odosielanie SMS súvisiacich so službou Roaming Datalimit je pre Účastníka bezplatné. dát zaslaním bezplatnej SMS v tvare   OBNOVITZ2 na   99222 . Automatickú obnovu je možné kedykoľvek opäť aktivovať zaslaním SMS v tvare   OBNOVAZ2 A na číslo   99222 . * platí aj pre Zónu Ukrajina\n\n16 Ďalšie úrovne dátových limitov sú stanovené na 300 € a 1000 € pre daný kalendárny mesiac. Aj do týchto dátových limitov sa započítavajú príplatky v Zóne 1 aplikované po prekročení stanovených dátových limitov, ceny využívania dát v Roamingu v Zóne 2,3,4 a v Zóne Ukrajina, ceny využívania dát v lietadlách, poplatok za Internet na deň v zahraničí a príplatky za nedodržanie zásad primeraného využívania služieb v Roamingu. Do limitov nie sú zahrnuté MMS. Pri dosiahnutí dátových limitov 300 € a 1000 € dostane Účastník notifikáciu a dátová prevádzka mu bude do konca aktuálneho kalendárneho mesiaca zastavená. Zrušenie obmedzenia prenosu dát na aktuálny kalendárny mesiac pri úrovni 300 € za spotrebované dáta je možné zaslaním bezplatnej SMS v tvare DATUJPO300 na číslo 99222. Zrušenie obmedzenia prenosu dát na aktuálny kalendárny mesiac pri úrovni 1 000 € za spotrebované dáta je možné volaním na zákaznícku linku +421 949 949 989. Dátové limity sa vzťahujú na krajiny EÚ, ako aj na krajiny mimo EÚ. Roaming na lodiach Zoznam lodí, na ktorých je možné telefonovať, prijímať volania, zasielať SMS, MMS a pripojiť sa na internet, je uvedený na stránke www.o2.sk. Zoznam krajín podľa tarifných zón Roamingu Zóna 1 Členské štáty EÚ (Belgicko, Bulharsko, Cyprus*, Česko,Dánsko, Estónsko, Fínsko, Francúzsko, Grécko, Holandsko, Chorvátsko, Írsko, Litva, Lotyšsko, Luxembursko, Maďarsko, Malta, Nemecko, Poľsko, Portugalsko, Rakúsko, Rumunsko, Slovensko, Slovinsko, Španielsko, Švédsko, Taliansko), Azory (Portugalsko), Francúzska Guyana, Gibraltár, Guadeloupe (Francúzsko), Island, Kanárske ostrovy (Španielsko), Lichtenštajnsko, Madeira (Portugalsko), Martinik (Francúzsko), Monako**, Nórsko, Réunion (Francúzsko), San Maríno, Vatikán (Taliansko), Veľká Británia Zóna 2 Albánsko, Andorra, Austrália, Bosna a Hercegovina, Čierna Hora, Egypt, Faerské ostrovy, Havajské ostrovy, Čína, Indonézia, Izrael, Keňa, Moldavsko, Nový Zéland, Nigéria, Omán, Panama, Filipíny, Rusko, Saudská Arábia, Singapur, Spojené arabské emiráty, Srbsko, Švajčiarsko, Taiwan, Thajsko, Turecko, USA a Kanada, Grónsko, Katar, Juhoafrická republika, Južná Kórea\n\n18 DMS – darcovská SMS správa SMS na skrátenom čísle 877   5,00   € Prispievať darcovskou SMS správou môžete aj pravidelne – mesačne cez Pravidelnú DMS. Viac informácií o Pravidelnej DMS nájdete na www.donorsforum.sk. Darcovské SMS správy Dobrý Anjel SMS na skrátenom čísle 840 pre Účastníka s predplatenou službou   1,00   € /mesiac Srdce pre deti Služba je platná od 7. 12. 2015. SMS na skrátenom čísle 871   5,00   € /mesiac Slovenský výbor pre Unicef Služba je platná od 1. 8. 2015. SMS na skrátenom čísle 870   5,00   € /mesiac Služba   Cena Objednanie služby prostredníctvom SMS   0,082   € SMS hry a súťaže, SMS hlasovania, SMS inzeráty, SMS zoznamka, SMS help, Tipy a rady, ostatné služby mobilnej zábavy 0,00 – 13,00   €\n\n19 Magna deti v núdzi Služba je platná od 30. 4. 2015. SMS na skrátenom čísle 806 (podľa zvolenej výšky príspevku)   3,00   € /6,00   € / 9,00   € /mesiac SMS na skrátenom čísle 836   10,00 € Kvapka nádeje Služba je platná od 1. 8. 2015. SMS na skrátenom čísle 830   3,00   € /mesiac DePaul Slovensko Služba je platná od 1. 8. 2015. SMS na skrátenom čísle 827   3,00   € /mesiac Človek v ohrození Služba je platná od 1. 4. 2016. SMS na skrátenom čísle 837   5,00   € /mesiac Nadácia TV JOJ Služba je platná od 1. 4. 2015. SMS na skrátenom čísle 855   3,00   € /mesiac Nadácia pre deti Slovenska Služba je platná od 1. 8. 2015. SMS na skrátenom čísle 800   4,00   € /mesiac Nadácia TA3 Služba je platná od 1. 11. 2015. SMS na skrátenom čísle 832   1,00   € /mesiac\n\n20 Bratislava   – Kópia SMS lístka – SMS na skrátenom čísle 1101   0,00   € Košice   – 60-minútový SMS lístok – SMS na skrátenom čísle 1166   1,50   € Nitra   – 60-minútový SMS lístok – SMS na skrátenom čísle 1177   1,00   € Prešov   – Základný SMS lístok pre I. tarifné pásmo prestupný – SMS na skrátenom čísle 1144   0,90   € Prešov   – Celosieťový SMS lístok prestupný – SMS (číslica 2) na skrátenom čísle 1144   1,00   € Trnava   – 60-minútový SMS lístok – SMS na skrátenom čísle 1122   0,70   € Žilina   – 60-minútový SMS lístok – SMS na skrátenom čísle 1155   1,10   € Infospráva – získanie informačnej správy zaslaním SMS v tvare INFO na 1133 (BB), 1100, 1124 alebo 1140 (BA), 1166 (KE), 1177 (NR), 1144 (PO), 1122 (TT), 1155 (ZA) 0,08   € SMS lístky na mestskú hromadnú dopravu (MHD) Banská Bystrica   – 45-minútový SMS lístok – SMS na skrátenom čísle 1133   0,90   € Banská Bystrica   – Celodenný SMS lístok – SMS na skrátenom čísle 1133   3,60   € Bratislava   – 40-minútový SMS lístok – SMS na skrátenom čísle 1140   1,20   € Bratislava   – 70-minútový SMS lístok – SMS na skrátenom čísle 1100   1,80   € Bratislava   – 24-hodinový SMS lístok – SMS na skrátenom čísle 1124   5,40   € Iné platby za služby cez SMS Na darcovské SMS správy sa nevzťahuje DPH. Informácie o všetkých aktuálne prebiehajúcich zbierkach nájdete na www.o2.sk/darcovske-sms. Nadácia detského kardiocentra Služba je platná od 20. 8. 2015. SMS na skrátenom čísle 872   2,00   € /mesiac\n\n21 SMS lístky na vlaky vo Vysokých Tatrách Tvary odoslaných SMS: obyčajný CL (tvar SMS: A), zľavnený obyčajný CL (tvar SMS: B), 1-dňový CL (tvar SMS: C), zľavnený 1-dňový CL (tvar SMS: D), CL pre batožinu (tvar: X), informácie (tvar SMS: INFO alebo HELP) Obyčajný cestovný lístok, platný 2 hodiny – SMS na skrátenom čísle 2233   4,50   € Zľavnený obyčajný cestovný lístok, platný 2 hodiny – SMS na skrátenom čísle 2233   3,50   € 24 hodinový obyčajný cestovný lístok, platný 24 hodín od doručenia – SMS na skrátenom čísle 2233   6,50   € Zľavnený 24 hodinový cestovný lístok, platný 24 hodín od doručenia – SMS na skrátenom čísle 2233   4,50   € Cestovný lístok na batožinu alebo bicykel platný 24 hodín od doručenia – SMS na skrátenom čísle 2233   2,50   € Informačná SMS na skrátenom čísle 2233   0,00   € Službu SMS lístok vo vlakoch vo Vysokých Tatrách prevádzkuje spoločnosť Železničná spoločnosť Slovensko, a. s. SMS lístky na vlaky Tvary odoslaných SMS: obyčajný 60 min CL (tvar SMS: A), obyčajný 20 min CL (tvar SMS: B), 180 min CL (tvar SMS: Z), zľavnený 1-dňový CL (tvar SMS: D), CL za batožinu/bicykel (tvar SMS: X), informácie (tvar SMS: INFO alebo HELP) Obyčajný 60-minútový cestovný lístok– SMS na skrátenom čísle 2255   3,00   € 180-minútový cestovný lístok pre cestujúcich s nárokom na 100% zľavu z cestovného – SMS na skrátenom čísle 2255   0,50   € 24 hodinový cestovný lístok na batožinu alebo bicykel, platný 24 hodín od doručenia – SMS na skrátenom čísle 2255   2,50   € Informačná SMS na skrátenom čísle 2255   0,00   € Službu SMS lístok vo vlakoch prevádzkuje Železničná spoločnosť Slovensko, a. s. Viac informácií o službe a obchodné podmienky nájdete na www.slovakrail.sk. Služba je dostupná od 11. 6. 2017 v osobných vlakoch ŽSSK kategórie Os (neplatí na tratiach Tatranských elektrických železníc a Ozubnicovej železnice).\n\n22 SMS poistenie – UNION poisťovňa Zistenie postupu poistenia (prázdna SMS na číslo 6655)   0,00   € SMS so službou poistenia na skrátenom čísle 6655 (podľa typu a dĺžky poistenia)   0,70 – 39,20   € Zistenie postupu v prípade poistnej udalosti (SMS tvare HELP na číslo 6655)   0,00   € Storno SMS na skrátenom čísle 6655 (tvar SMS: STORNO RodneCisloBezLomky CisloZmluvy)   0,00   € Poskytovateľom cestovného a horského poistenia cez SMS je Union poisťovňa. Cena poistenia závisí od typu poistenia a od počtu dní. Cena poistenia nepodlieha DPH. Na platbu SMS poistenia nie je možné využiť kredit získaný v rámci akcie zo strany Poskytovateľa. Viac informácií a kompletné poistné podmienky získate na webovej stránke www.union.sk. SMS platby SMS na skrátenom čísle   300, 3333, 7777, 7788, 7799, 8765, 8787, 8811, 8833, 8844, 8845, 8866, 8869, 8877, 8899 0,05 € – 50,00 € podľa konkrétnej služby SMS parkovné SMS parkovné je dostupné v Banskej Bystrici, Banskej Štiavnici, Bánovciach nad Bebravou, Bardejove, Bratislave, Brezne, Bžanoch, Dolnom Kubíne, Dunajskej Strede, vo Fiľakove, v Galante, Hodoníne, Holčikovciach, Humennom, Komárne, Košiciach, Kremnici, Leviciach, Levoči, Martine, Modre, Námestove, Nitre, Novej Bani, Partizánskom, Pezinku, Poprade, Prešove, Prievidzi, Púchove, Rožňave, Ružomberku, Senci, Senici, Spišskej Novej Vsi, Starej Ľubovni, Šahách, Šamoríne, Topoľčanoch, Trenčíne, Trnave, vo Vranove nad Topľou, v Trenčianskych Tepliciach, vo Valaskej Dubovej, Veľkom Krtíši a vo Zvolene. Infospráva (informačnú správu získate zaslaním SMS na číslo 2200 v tvare: Info)   0,00   € SMS na skrátenom čísle 2200 (podľa mesta a parkovacej zóny)   0,10 – 30 €\n\n23 SMS výpis posledných 5 platieb za služby cez SMS SMS na skrátenom čísle 321   0,00   € Účastník zašle SMS v tvare PLATBY. Po odoslaní SMS správy na jedno z uvedených čísel príde Účastníkovi spätná SMS správa približne do dvoch minút. Na blokovanie Platieb za služby cez SMS je potrebné zavolať na Zákaznícku linku 969. Za odoslanie SMS správy na skrátené číslo z Roamingu je okrem služby účtovaná aj cena odoslania SMS správy v Roamingu podľa tarifných zón. Uzatváranie stávok Telekomunikačný poplatok TIPOS na skrátenom čísle 3333 pre stávky do celkovej hodnoty 5,00 € (vrátane)   0,35   € Telekomunikačný poplatok TIPOS na skrátenom čísle 3333 pre stávky od celkovej hodnoty 5,00 €   0,70   € Telekomunikačný poplatok TIPOS na skrátenom čísle 300 pre navýšenie účtu hráča o 10 €   2,55   € Telekomunikačný poplatok TIPOS na skrátenom čísle 3333 pre navýšenie účtu hráča o 1 €, 3 €, 5 € – SMS kasíno   0,35   € Telekomunikačný poplatok TIPOS na skrátenom čísle 3333 pre navýšenie účtu hráča o 10 €, 20 € – SMS kasíno   1,30   €   - 2,20   € Doxxbet telekomunikačný poplatok na skrátenom čísle 8869 pre navýšenie účtu hráča o 5 €, 10 €, 20 €   0,65   €   – 2,20   € Monacobet telekomunikačný poplatok na skrátenom čísle   3312 pre navýšenie účtu hráča o 5 €, 10 €, 15€, 20 €   0,65   €   – 2,20   € Doublestar telekomunikačný poplatok na skrátenom čísle 3313 pre navýšenie účtu hráča o 5 €, 10 €,15€, 20 €   0,65   €   – 2,20   € Slovmatic telekomunikačný poplatok na skrátenom čísle 3314 pre navýšenie účtu hráča o 5 €, 10 €, 15€, 20 €   0,65   €   – 2,20   €\n\n24 Synottip telekomunikačný poplatok na skrátenom čísle 3355 pre navýšenie účtu hráča o 5 €, 10 €, 20 €   1,10 € – 3,80 € Tipsport telekomunikačný poplatok na skrátenom čísle 8869 pre navýšenie účtu hráča o 5 €, 10 €, 20 €   0,65 € – 2,20 € Fortuna telekomunikačný poplatok na skrátenom čísle 8869 pre navýšenie účtu hráča o 5 €, 10 €, 20 €   0,65 € – 2,20 € Účastník môže prostredníctvom platby za služby cez SMS platiť za digitálny obsah, elektronické lístky alebo prispievať na charitatívne projekty. Platby za fyzický tovar nie sú možné. Maximálna suma jednej platby za služby cez SMS je stanovená na 50 €, maximálna hodnota platieb na telefónnom čísle za posledných 31 po sebe nasledujúcich dní je 300 €. Poskytovateľ odmietne príkaz na uskutočnenie platby za služby cez SMS, ktorá by prekročila vyššie uvedené limity alebo limity uvedené na webovej stránke https://www.o2.sk/podpora/ostatne-sluzby/sms-sluzby. Výška telekomunikačného poplatku je určená podľa navýšenia účtu.\n\n25 Iné služby a poplatky Volania na audiotexové čísla Predvoľby 0900 0XX XXX, 097X 0XX XXX, 098X 0XX XXX   0,30   €   za minútu 0900 1XX XXX, 097X 1XX XXX, 098X 1XX XXX   0,51   €   za minútu 0900 2XX XXX, 097X 2XX XXX, 098X 2XX XXX   0,61   €   za minútu 0900 3XX XXX, 097X 3XX XXX, 098X 3XX XXX   0,82   €   za minútu 0900 5XX XXX (okrem 0900 500 XXX), 097X 5XX XXX, 098X 5XX XXX   1,02   €   za minútu XXX (okrem 0900 500 XXX), 097X 5XX XXX, 098X 5XX XXX   1,23   €   za minútu 0900 500 xxx   2,15   €   za minútu 0900 6XX XXX, 097X 6XX XXX, 098X 6XX XXX   1,63   €   za minútu 0900 7XX XXX, 097X 7XX XXX, 098X 7XX XXX   2,05   €   za minútu 0900 8XX XXX, 097X 8XX XXX, 098X 8XX XXX   3,07   €   za minútu Všetky volania na audiotexové čísla uskutočnené zo siete Poskytovateľa sú účtované za každú začatú minútu. Bezplatné zrušenie blokovania volaní na audiotexové čísla je možné zavolaním na Zákaznícku linku 969.\n\n26 Poplatky Poplatok za prenesenie telefónneho čísla   0,00   € Zmena predplatených služieb O2 na službu Tesco mobile Trio   0,00   € Vydanie PUK kódu   0,00   € Odpojenie na žiadosť Účastníka   10,25   € Výmena SIM karty   10,25   € Identifikácia zlomyseľných volaní   10,25   € Iné Odoslanie SMS na čísla 992299, 99222, 99202, 8000   0,00   € Volanie na Zákaznícku linku +421 949 949 969 v Roamingu   spoplatnené podľa tarifných zón Volanie na partnerské zákaznícke linky: 0949 949 949, 0940 940 940, 0949 949 919, 0949 949 929 0,00   € za minútu Jednorazový poplatok za spojenie s asistentom partnerskej Zákazníckej linky 0949 949 949, 0940 940 940, 0949 949 919, 0949 949 929 0,51   € Volania na Zákaznícku linku 950   1,03   € za minútu Volanie na Zákaznícku linku pre Ukrajinu 0949 949 938   0,00   € za minútu\n\n"
		}
	],
	"lastUpdate": {
		"updatedPdfs": 2,
		"updatedPdfUrls": [
			"https://tescomobile.sk/app/uploads/2025/09/Topka2209.pdf",
			"https://tescomobile.sk/app/uploads/2025/09/Trio2209.pdf"
		],
		"updateType": "full"
	}
}