{
	"provider": "Juro Slovakia",
	"crawlDate": "2025-10-31T12:55:29.807Z",
	"lastChecked": "2025-10-31T13:06:29.704Z",
	"totalPdfs": 1,
	"successfulPdfs": 1,
	"failedPdfs": 0,
	"pdfs": [
		{
			"cennikName": "Juro Cenník služieb",
			"pdfUrl": "https://www.telekom.sk/o/dcprivatesk?uuid=a2cc2e48-ea3f-49cf-9326-5ef094b0876f",
			"pdfType": "Cenník pre poskytovanie služby Juro",
			"rawText": "3 HLASOVÉ PAUŠÁLY AKCIOVÉ PONUKY ONLINE ZĽAVA S AKCIOVÝM ZARIADENÍM Účastník, ktorý si záväzne objedná prostredníctvom webovej stránky www.telekom.sk alebo eshop.telekom.sk, alebo apliká- cie Telekom niektorý z programov Služby Telekom paušál s 24-mesačnou viazanosťou a s využitím kúpy akciového zariadenia podľa Akciového cenníka zariadení a následne na základe tejto objednávky uzavrie dohodu o zmene existujúcej Zmluvy o po- skytovaní verejných služieb, získa zľavu z ceny takého zariadenia vo výške 10,00 € v prípade programov Služby Telekom paušál najviac však do sumy o 1 € nižšej, ako je akciová kúpna cena zariadenia; v prípade kúpy viacerých akciových zariadení k Službe sa zľava poskytuje na zariadenie s vyššou akciovou kúpnou cenou (táto zľava je označovaná v tomto Cenníku a v komunikácii Podniku aj ako „online vernostná zľava“). ONLINE BONUS 1 GB Účastník, ktorý si záväzne objedná prostredníctvom webovej stránky www.telekom.sk alebo eshop.telekom.sk program Služieb Telekom paušál (s výnimkou paušálov Nekonečno a Pro) s 24-mesačnou viazanosťou a následne na základe tejto objednávky uzavrie Zmluvu o poskytovaní verejných služieb alebo ktorý prostredníctvom webovej stránky www.telekom.sk, eshop.tele- kom.sk alebo aplikácie Telekom uzavrie Dodatok k Zmluve o poskytovaní verejných služieb na príslušný program Služieb Tele- kom paušál bez využitia kúpy akciového zariadenia (ďalej len „Zmluva/ Dodatok“), alebo si prostredníctvom webovej stránky www.telekom.sk alebo eshop.telekom.sk, alebo aplikácie Telekom zmení aktuálne využívaný program Služieb Telekom paušál počas prebiehajúcej viazanosti na iný program Služieb Telekom paušál, má v prípade uzavretia Zmluvy/Dodatku počas 24 po sebe idúcich zúčtovacích období nasledujúcich po uzavretí Zmluvy/Dodatku alebo v prípade zmeny programu počas zostat- kových zúčtovacích období nasledujúcich až do konca pôvodnej viazanosti automaticky aktivovaný dátový balík Online bonus 1 GB. Dáta z balíka Online bonus 1 GB sa po aktivácii začnú čerpať prednostne pred dátami z voľného objemu dát paušálu a pred dátami dokúpenými s mesačnou platnosťou. Dáta z balíka Online bonus 1 GB nie je možné čerpať prostredníctvom do- plnkových SIM so Zdieľaním dát z paušálu a ani zdieľať iným typom zdieľania dát. Dáta z balíka Online bonus 1 GB nie je možné preniesť do nasledujúceho zúčtovacieho obdobia. Čerpanie dát z balíka Online bonus 1 GB je možné v SR, krajinách EÚ a zóne 1. Na spotrebu dát z balíka Online bonus v krajinách EÚ a zóne 1 sa uplatňuje Politika primeraného využívania služieb v roamingu a ochranné opatrenia v súlade s legislatívou EÚ. Nárok na balík Online bonus definitívne zanikne a viac sa neobnoví, ak Účastník počas obdobia trvania nároku na balík Online bonus (i) požiada o zmenu alebo deaktiváciu Zmluvou/Dodatkom aktivovaného programu Služieb alebo (ii) dôjde k predčasnému ukončeniu Zmluvy/Dodatku. Počas obmedzenia alebo prerušenia poskyto- vania Služieb si Účastník stráca nárok. NOVÝ HW PO ROKU Účastník, ktorý využil ponuku kúpy zariadenia so zľavou na splátky k niektorému z programov Telekom paušál podľa tohto Cen- níka s 24-mesačnou viazanosťou a príslušného akciového cenníka zariadení alebo nositeľnej elektroniky, môže požiadať o pre- daj ďalšieho zariadenia, pri ktorom to Podnik pripúšťa, so zľavou podľa tohto Cenníka a príslušného akciového cenníka zariadení alebo nositeľnej elektroniky po uplynutí minimálne 12 mesiacov z dohodnutej doby viazanosti k príslušnému programu T paušál alebo Telekom paušál, ku ktorému využil ponuku kúpy predchádzajúceho zariadenia. Podmienkou prijatia návrhu na zmenu zo strany Podniku je, že Účastník prijme nový záväzok viazanosti na 24 mesiacov vo vzťahu k programu Služby Telekom paušál s vyšším mesačným poplatkom ako poplatok za pôvodný program Služby T paušál alebo Telekom paušál (zohľadňuje sa popla- tok za Službu počas viazanosti), ku ktorému si kúpil predchádzajúce zariadenie, súhlasí s vrátením pomernej časti zľavy z ceny predchádzajúceho zariadenia Podniku, za posledných 35 dní pred žiadosťou o využitie tejto ponuky neurobil zmenu Zmluvy, na\n\n4 základe ktorej mu je poskytovaná príslušná služba, nevyužíva zľavy, pri ktorých Podnik neumožňuje využitie tejto ponuky, voči Účastníkovi nie sú evidované pohľadávky po lehote splatnosti, vo vzťahu k Službe, pri ktorej Účastník žiada o využitie tejto po- nuky, nedošlo k prerušeniu poskytovania Služby z dôvodu neplatenia a že na strane Účastníka sa nevyskytujú dôvody, pre ktoré je Podnik oprávnený odmietnuť uzavretie Zmluvy, vykonanie zmeny Zmluvy alebo ukončiť existujúcu Zmluvu. PODMIENKY NA UMOŽNENIE PREDAJA POUŽITÝCH ZARIADENÍ V OBCHODNÝCH PRIESTOROCH PODNIKU Záujemca o uzavretie zmluvy o poskytovaní elektronických komunikačných služieb alebo Účastník, ktorí splnia nižšie uvedené podmienky, môžu na vybraných Predajných miestach ponúknuť na predaj vybrané elektronické zariadenia a v prípade súhlasu s ponúknutou výkupnou cenou a ďalšími podmienkami uzavrieť zmluvu o predaji ponúknutého zariadenia (ďalej len „Výkupná zmluva“). Na strane kupujúceho uzatvára Výkupnú zmluvu spoločnosť Fix Distribution s. r. o., IČO: 47441429 (ďalej len „Kupu- júci“), za ktorú pri uzavretí Výkupnej zmluvy koná Podnik. Ponuka možnosti predaja použitého elektronického zariadenia sa vzťahuje len na vybrané typy elektronických zariadení (ďalej len „Vykupované zariadenia“); bližšie informácie o typoch Vykupo- vaných zariadení je možné získať na Predajných miestach Podniku a na Zákazníckej linke 0800 123 456. Konkrétne typy elek- tronických zariadení, ktoré je možné ponúknuť na výkup, určuje Kupujúci a v čase sa môžu meniť. Možnosť predaja použitého elektronického zariadenia je dostupná len na vybraných Predajných miestach Podniku, ktoré môže Podnik v čase meniť; bližšie informácie o Predajných miestach ponúkajúcich možnosť predaja použitého elektronického zariadenia je možné získať na Pre- dajných miestach Podniku a na Zákazníckej linke 0800 123 456. Podnik aj Kupujúci si vyhradzujú právo odmietnuť uzavretie Výkupnej zmluvy, a to aj bez udania dôvodu. Možnosť predať Vykupované zariadenie podľa týchto podmienok môže využiť len fyzická osoba, ktorá a) pri uzavretí Výkupnej zmluvy koná ako spotrebiteľ, b) spolu s Výkupnou zmluvou uzavrie aj zmluvu o poskytovaní niektorého z programov Služieb Telekom paušál s 24-mesačnou viazanosťou alebo dodatok, ktorým sa zaviaže využívať niektorý z programov Služieb Telekom paušál počas 24 mesiacov (ďalej len „Zmluva o službe“) a zároveň si kúpi od Podniku akciové zariadenie predávané v balíku so Službou Telekom paušál, c) pri uzavretí Výkupnej zmluvy a Zmluvy o službe poskytne Podniku číslo bankového účtu, na ktoré požaduje poukázať Výkupnú cenu, a d) súhlas s Výkupnou cenou a ďalšími podmienkami predaja Vykupovaného zariadenia potvrdí uzavretím Výkupnej zmluvy predloženej Kupujúcim. K jednej Zmluve o službe je možné využiť ponuku predaja len jedného Vykupovaného zariadenia. Podnik môže kedykoľvek rozhodnúť o ukončení tejto ponuky. PROGRAMY SLUŽIEB TELEKOM PAUŠÁL Tabuľka s informáciami o paušáloch SPOJENIE   RELAX   KOMPLET   PERFEKT NEKONEČNO   PRO Volania do mobilných a pevných sietí SR 200 minút   Nekonečné   Nekonečné   Nekonečné   Nekonečné   Nekonečné Voľné minúty na odchádzajúce roamingové volania z EÚ a zóny 1 do EÚ, zóny 1 a SR Voľné minúty na odchádzajúce volania zo SR do EÚ a zóny 1 Voľné minúty na prichádzajúce roamingové volania v EÚ a zóne 1   Nekonečné   Nekonečné   Nekonečné   Nekonečné   Nekonečné   Nekonečné SMS/MMS do všetkých sietí SR a zo SR do EÚ a zóny 1   200 SMS/MMS   Nekonečné   Nekonečné   Nekonečné   Nekonečné   Nekonečné SMS/MMS z EÚ a zóny 1 do EÚ a do zóny 1 a do SR Objem dát v SR, EÚ a zóne 1 maximálnou rýchlosťou *   2 GB   6 GB   15 GB   30 GB   Nekonečné   Nekonečné Bonus za viazanosť   +1 GB   +2 GB Kupón na príslušenstvo v hodnote 30 € Kupón na príslušenstvo v hodnote 30 € Kupón na príslušenstvo v hodnote 30 € Kupón na príslušenstvo v hodnote 30 €\n\n5 ** Voľný objem dát z balíka 500 MB do sveta na 24 hodín   500 MB   500 MB   500 MB   500 MB   500 MB   500 MB Maximálna možná dostupná rýchlosť pre dátové prenosy po vyčerpaní voľného objemu dát maximálnou rýchlosťou Vždy online 512 kbps   Vždy online 512 kbps   3 Mbps   10 Mbps   Neuplatňuje sa zníženie rýchlosti Neuplatňuje sa zníženie rýchlosti Mesačný poplatok počas 24-mesačnej viazanosti   16,4 €   24,6 €   32,8 €   41 €   51,25 €   82 € Mesačný poplatok bez viazanosti   16,4 €   24,6 €   32,8 €   41 €   51,25 €   82 € Magio TV Štart   Magio TV Štart   Magio TV Štart Plus   Magio TV Štart Plus   Magio TV Štart Plus   Magio TV Štart Extra   Magio TV Štart Extra * Objem dát, ktorý je v rámci príslušného paušálu možné preniesť bez príplatku za spotrebu dát v EÚ a v zóne 1, je uvedený v Cenníku, časť B v časti POLITIKA PRIMERANÉHO VYUŽÍVANIA ROAMINGOVÝCH SLUŽIEB V RÁMCI EÚ VRÁTANE ZÁMOR - SKÝCH ÚZEMÍ, VEĽKEJ BRITÁNIE POČAS UPLATŇOVANIA ROAMINGOVÝCH PRAVIDIEL EÚ, NÓRSKA, ISLANDU, LICHTEN- ŠTAJNSKA, MONAKA A ANDORRY. ** Balík dát 500 MB do sveta umožňuje v krajinách patriacich do skupiny Svet čerpať 500 MB dát. Balík 500 MB do sveta je aktivovaný automaticky od pripojenia sa do mobilnej siete v príslušnej roamingovej destinácii a pokuse príslušnej SIM o dátový prenos, jeho platnosť je 24 hodín od aktivácie a je možné ho využiť jedenkrát za zúčtovacie obdobie príslušného paušálu. Dáta z balíka 500 MB do sveta nie je možné zdieľať a čerpať prostredníctvom doplnkových SIM so Zdieľaním dát z paušálu. Po spot- rebovaní dát z balíka 500 MB do sveta alebo po uplynutí jeho platnosti je spotreba dát v roamingu automaticky zablokovaná. ZMENA MEDZI PROGRAMAMI SLUŽIEB TELEKOM PAUŠÁL POČAS VIAZANOSTI Zmena Telekom paušálu počas doby viazanosti na iný Telekom paušál s rovnakým alebo vyšším mesačným poplatkom je možná kedykoľvek počas doby viazanosti a to bez dopadu na plynutie záväzku viazanosti; zmena na program Služby s rovnakým alebo vyšším mesačným poplatkom nemá vplyv na výšku prípadne poskytnutej zľavy z ceny zariadenia predaného za zvýhodnených podmienok Účastníkovi pri uzavretí Zmluvy alebo Dodatku k Zmluve na pôvodný program Služby ani na výšku splátok za takéto zariadenie, ak je cena takéhoto zariadenia uhrádzaná v splátkach. Zmena Telekom paušálu počas viazanosti na iný Telekom paušál nemá vplyv na plynutie dojednanej doby viazanosti podľa Zmluvy v znení platnom pred vykonaním zmeny ani na platnosť a trvanie záväzku viazanosti a s tým súvisiacu dohodu o doúčtovaní ceny vrátane Základu pre doúčtovanie ceny. Pri zmene Telekom paušálu počas viazanosti na iný Telekom paušál, ktorý obsahuje Bonus za viazanosť v podobe dátového balíčka, bude Účastníkovi poskyto- vaný dátový balíček Bonus za viazanosť prislúchajúci k zmenenému Telekom paušálu podľa tabuľky s informáciami o paušáloch. Pri zmene Telekom paušálu počas viazanosti na iný Telekom paušál, ktorý obsahuje Bonus za viazanosť v podobe kupónu na príslu- šenstvo, Účastník nezískava nárok na poskytnutie Bonusu za viazanosť v podobe kupónu na príslušenstvo k zmenenému Telekom paušálu a takýto kupón mu nebude poskytnutý. Zmena programu Služieb Telekom paušál na nižší program Služieb Telekom paušál než je minimálny program uvedený v Zmluve počas doby viazanosti je v rozpore s dohodnutým záväzkom viazanosti. Podnik môže umožniť Účastníkovi počas prebiehajúcej viazanosti aj zmenu na nižší program Služieb Telekom paušál než je minimálny program uvedený v Zmluve, príp. na program Služieb, na ktorý v zmysle Zmluvy nie je zmena povolená za predpokladu, že Účastník bude súhlasiť s urovnaním vo výške zodpovedajúcej pomernej časti doúčtovanej ceny dohodnutej v Zmluve v znení aktuálnom ku dňu vykonania požadovanej zmeny programu na nižší, resp. nepovolený pre prípad porušenia viazanosti a vrátením pomernej časti zľavy z ceny zariadenia, ak mu bolo predané pri uzavretí Zmluvy alebo Dodatku k Zmluve na pôvodný program Služby so zľavou. Zariadenia podľa Akciového cenníka zariadení alebo nositeľnej elektroniky k programom Služieb Telekom paušál je možné zakú- piť za zvýhodnenú cenu hradenú formou splátok k programom Služieb Telekom paušál s 24-mesačnou viazanosťou. Právnická osoba alebo fyzická osoba – podnikateľ si môže zakúpiť k programom Služieb Telekom paušál s 24-mesačnou viazanosťou zariadenia podľa Biznis akciového cenníka zariadení k programom Služieb Telekom paušál alebo podľa Biznis akciového cenníka nositeľnej elektroniky k programom Služieb Telekom paušál; ponuka zariadení podľa Akciového cenníka zariadení k programom Služieb Telekom paušál alebo podľa Akciového cenníka nositeľnej elektroniky k programom Služieb Telekom paušál neplatí pre právnické osoby a fyzické osoby – podnikateľov. Podnik je v konkrétnom prípade oprávnený požadovať uhradenie aj vyššej akontácie za zariadenie, ak rozdelenie kúpnej ceny na akontáciu a splátky vo výške podľa príslušného akciového cenníka za- riadení vyhodnotí za rizikové alebo predaj na splátky z týchto dôvodov úplne odmietnuť; Podnik pri vyhodnocovaní rizikovosti zohľadňuje skutočnosti uvedené na stránke Podniku v časti Právne informácie.\n\n6 BONUS ZA VIAZANOSŤ Podmienkou získania Bonusu za viazanosť je uzavretie Zmluvy alebo Dodatku k Zmluve, ktorými Účastník prevezme záväzok viazanosti na 24 mesiacov vo vzťahu k niektorému z programov Služby Telekom paušál (ďalej len “Zmluva” alebo “Dodatok”). Bonus za viazanosť môže mať v závislosti od programu služby Telekom paušál podobu mesačného dátového balíka s objemom uvedeným v tabuľke s informáciami o paušáloch alebo kupónu na príslušenstvo v hodnote uvedenej v tabuľke s informáciami o paušáloch. Dátový balík Bonus za viazanosť umožní Účastníkovi čerpať v príslušnom zúčtovacom období objem dát uvedený v tabuľke s informáciami o paušáloch nad rámec voľného objemu dát dostupného v príslušnom programe Služby. Hodnota dá- tového balíka Bonus za viazanosť je 3 € za mesiac pri dátovom balíku 1 GB a 4 € za mesiac pri dátovom balíku 2 GB. Dátový balík Bonus za viazanosť (i) nie je možné využívať počas prerušenia plynutia viazanosti, a (ii) skončením viazanosti sa skončí možnosť jeho využívania. Bonus za viazanosť v podobe kupónu na príslušenstvo je možné využiť na zakúpenie príslušenstva k mobilné- mu telefónu prípadne k iným zariadeniam. Platnosť kupónu je 24 mesiacov, ktoré začínajú plynúť od uzavretia Zmluvy alebo Dodatku alebo zmeny programu Služby T paušálu na Telekom paušál počas viazanosti v súlade s podmienkami upravenými v príslušnej časti tohto Cenníka. Hodnota získaného Bonusu za viazanosť pre celé obdobie viazanosti 24 mesiacov je započítaná do Základu pre doúčtovanie ceny. CENA PO VYČERPANÍ VOĽNÝCH JEDNOTIEK V RÁMCI VYBRANÉHO TELEKOM PAUŠÁLU TELEKOM PAUŠÁLY   SPOJENIE   RELAX   KOMPLET   PERFEKT NEKONEČNO   PRO Odchádzajúce hovory do všetkých sietí SR za minútu   0,1332   –   –   –   –   – * Odchádzajúce roamingové hovory z EÚ a zóny 1 do SR, EÚ a zóny 1 za minútu   0,1332   –   –   –   –   – Odchádzajúce hovory do EÚ zo SR za minútu   0,1332   –   –   –   –   – Odoslanie jednej SMS/MMS v rámci SR   0,0717   –   –   –   –   – * SMS/MMS z EÚ a zóny 1 do EÚ a do zóny 1 alebo do SR   0,0717   –   –   –   –   – Odoslanie SMS zo SR do zahraničia, do zahraničia mimo EÚ a zóny 1   0,1538   0,1538   0,1538   0,1538   0,1538   0,1538 Odoslanie MMS zo SR do zahraničia mimo EÚ a zóny 1   0,3998   0,3998   0,3998   0,3998   0,3998   0,3998 * Uplatňujú sa iba v prípade aktívnej roamingovej služby Euro roaming. Odchádzajúce hovory do všetkých sietí v SR sa účtujú po sekundách od prvej sekundy hovoru (1 + 1). Cena za odoslané SMS v rámci SR sa vzťahuje na SMS správy poslané na štandardné účastnícke čísla slovenských operátorov. Cena za odoslané SMS do zahraničia sa vzťahuje na SMS správy poslané na účastnícke čísla zahraničných operátorov. Cena za MMS do zahraničia sa vzťahuje na MMS správy poslané na účastnícke čísla zahraničných operátorov. Využívanie hlasových služieb v roamingu je spoplatnené v závislosti od zvolenej roamingovej služby podľa Cenníka služby Roaming. Volania do zahraničia sú spoplatnené podľa Cenníka pre službu Hovory do zahraničia. ZLOŽKY PROGRAMOV SLUŽIEB TELEKOM PAUŠÁL VŠEOBECNE V prípade, ak je v tabuľkách vyššie rovnaký počet voľných minút graficky vyčlenený pre viaceré zložky zahrnuté v Telekom paušále, je tento počet zdieľaný so všetkými takto vyčlenenými zložkami Telekom paušálu, t. j. ide o celkový počet voľných mi- nút, ktoré môžu byť v rámci určených zložiek Telekom paušálu vyčerpané. Voľné minúty v rámci Telekom paušálu sa nevzťahujú na volania na dátové volania ani na volania na iné ako štandardné účastnícke čísla; štandardným účastníckym číslom je číslo, pre volanie na ktoré nie je ustanovená osobitná tarifikácia alebo jednotková cena. Pre volania do EÚ, resp. zóny 2 v rámci voľných minút, aj po ich vyčerpaní, platí tarifikácia podľa aktuálne aktívnej služby pre zahraničné volania (Hovory do zahraničia atď.); po vyčerpaní voľných minút sa uplatnia ceny podľa Cenníka pre túto aktívnu službu pre zahraničné volania. Pre roamingové volania sa v rámci voľných minút, aj po ich vyčerpaní, uplatňuje tarifikácia podľa aktuálne aktívnej hlasovej roamingovej služby (Euro roaming atď.); po vyčerpaní voľných minút sa uplatnia ceny podľa Cenníka pre túto aktívnu hlasovú\n\n11 FINANČNÝ BONUS ZA PRENESENIE ČÍSLA Účastník má nárok na finančný bonus za prenos mobilného telefónneho čísla identifikovaného v Zmluve, a to vo výške rov - najúcej sa sume poplatkov vyvolaných prenosom čísla uplatnených odovzdávajúcim podnikom, najviac však vo výške 100 €, ak si Účastník aktivoval program Služby Relax alebo vo výške 150 €, ak si Účastník aktivoval program Služby Komplet, Perfekt, Nekonečno alebo Pro (ďalej len „Finančný bonus“), ak sú splnené podmienky upravené v Zmluve vrátane Dodatku a v Cenníku. Nárok na vyplatenie Finančného bonusu Účastníkovi vzniká pri splnení ostatných podmienok najskôr po uply - nutí 14 dní od uzavretia Zmluvy. Získanie Finančného bonusu je podmienené tým, že (i) Účastník (ako žiadateľ) podá Žiadosť o prenos čísla v mobilnej sieti od odovzdávajúceho podniku k Podniku, (ii) Podnik akceptuje podanú Žiadosť o prenos čísla (nedôjde k jej odmietnutiu zo strany Podniku), (iii) dôjde k úspešnému technickému prenosu Prenášaného čísla k Podniku, (iv) Podnik a Účastník uzavrú Zmluvu o poskytovaní verejných služieb vo vzťahu k Prenášanému číslu, ktorou Účastník prevezme záväzok viazanosti využívať Službu v programe Spojenie a vyššom na 24 mesiacov, (v) Účastník poskytne Podniku v lehote naj- neskôr do dvoch mesiacov od podpisu Zmluvy faktúru vystavenú Účastníkovi odovzdávajúcim podnikom po uzavretí Zmluvy s vyúčtovanými poplatkami vyvolanými prenosom čísla, a to s cieľom určenia výšky Finančného bonusu v Dodatku; (vi) Podnik a Účastník uzavrú Dodatok k Zmluve pri predložení faktúry, v ktorom bude určená výška finančného bonusu v súlade s predlo- ženou faktúrou a Zmluvou; Podnik nie je povinný uzavrieť Dodatok, ak ku dňu, v ktorom si právo na uzavretie Dodatku Účastník uplatní, Podnik eviduje voči Účastníkovi pohľadávky po lehote splatnosti, a to až do momentu úhrady pohľadávok Podniku, ak záväzok Podniku nezanikne skôr; (vii) Zmluva o poskytovaní verejných služieb vo vzťahu k Prenášanému číslu ku dňu uplatnenia Finančného bonusu trvá. Nárok na vyplatenie Finančného bonusu po splnení podmienok môže Účastníkovi vzniknúť maximál- ne v súvislosti s troma prenosmi mobilných telefónnych čísel k Podniku. Podnik vyplatí Účastníkovi finančný bonus prevodom na bankový účet určený Účastníkom v Dodatku alebo v hotovosti pri podpise Dodatku. Poplatkom vyvolaným prenosom čísla je vo faktúre vystavenej odovzdávajúcim podnikom uplatnené doúčtovanie ceny za predčasné ukončenia zmluvy s odovzdáva- júcim podnikom k prenášanému mobilnému telefónnemu číslu alebo pohľadávka na jednorazové zaplatenie zostávajúcej časti finančného plnenia (a to kúpna cena za hardvér, finančné plnenie poskytnuté na kúpu hardvéru, finančné plnenie poskytnuté na kompenzáciu finančných nákladov so zmenou poskytovateľa služieb) uplatnená z dôvodu straty výhody splátok. Pri nedo- držaní záväzku viazanosti dohodnutého v Zmluve je Účastník povinný vrátiť Podniku pomernú časť poskytnutého Finančného bonusu. Účastník berie na vedomie, že ponuku podľa tohto písmena tohto bodu Dodatku nie je možné Službe poskytovanej na prenesenom telefónnom čísle (alebo čísle, ktoré ho na základe dohody Podniku a Účastníka nahradí) kombinovať a súčasne využívať s akoukoľvek inou akciovou ponukou Podniku, ak z výslovných pokynov Podniku nevyplýva niečo iné. Prenos čísla sa riadi Osobitnými podmienkami Podniku pre službu prenositeľnosti čísla – mobilná sieť. JEDNORAZOVÉ ZVÝŠENIE DÁT Na prevádzku uskutočňovanú v krajinách EÚ a zóne 1 sú uplatňované ochranné opatrenia v súlade s Nariadením Európskeho parlamentu a Rady (EÚ) č. 2022/612 o roamingu vo verejných mobilných komunikačných sieťach v rámci Únie; a v zmysle Vy- konávacieho nariadenia Komisie (EÚ) 2286/2016. Podrobnejšie informácie sú uvedené v Osobitných ustanoveniach Časti B Cenníka, Ochranných opatreniach pred zneužívaním služieb v roamingu. DENNÉ BALÍKY DÁT Jednorazový poplatok za zvýšenie objemu dát k programom Služieb Telekom paušál alebo Bez záväzkov na 24 hodín: Zvýšenie objemu dát o: Dáta deň 1 GB   1,54 € Dáta deň Neobmedzené   3,08 € Denné zvýšenie objemu dát je možné aktivovať pre programy Služieb Telekom paušál alebo Bez záväzkov zaslaním bezplatnej SMS na číslo 12323 s textom „DATA DEN 1GB“ (pre zvýšenie objemu dát o 1 024 MB) alebo DATA DEN NEOB (pre neobmedzený objem dát), alebo prostredníctvom Telekom aplikácie a webovej stránky m.telekom.sk/datanavyse. Platnosť denných dáto- vých balíkov končí uplynutím 24 hodín od ich aktivácie alebo ich vyčerpaním (v prípade zvýšenia objemu dát o 1 GB) podľa toho, čo nastane skôr. Navýšené dáta je možné čerpať na území SR, EÚ a zóny 1 a je možné ich čerpať prostredníctvom doplnkovej SIM karty/doplnkového eSIM profilu so Zdieľaním dát z paušálu. Dáta z denných balíkov sa čerpajú prioritne pred dátami, ktoré sú súčasťou programov Služieb Telekom paušál a pred dátami dokúpenými s mesačnou platnosťou pre programy Služieb Te-\n\n12 lekom paušál. V prípade aktívneho denného balíka dát s neobmedzeným objemom dát nie je možné aktivovať denný balík dát s objemom 1 GB alebo ďalší neobmedzený denný balík dát. V prípade aktívneho denného balíka dát s objemom 1 GB je možné aktivovať ďalší denný balík dát s objemom 1 GB (objem dát sa v tomto prípade spočíta) alebo denný balík s neobmedzeným objemom dát, pričom platnosť balíka bude vždy 24 hodín od poslednej aktivácie. MESAČNÉ BALÍKY DÁT Jednorazový poplatok za zvýšenie objemu dát k programom Služieb Telekom paušál alebo Bez záväzkov: Jednorazové zvýšenie objemu dát o: Dáta 1 GB   3,08 € Jednorazové zvýšenie objemu dát sa vzťahuje na prebiehajúce zúčtovacie obdobie a nespotrebované dáta Účastníkom v prí- slušnom zúčtovacom období sa automaticky prenášajú do najbližšieho nasledujúceho zúčtovacieho obdobia. Navýšené dáta je možné čerpať na území SR, EÚ a zóny 1 a je možné ich čerpať prostredníctvom doplnkovej SIM karty/doplnkového eSIM profilu so Zdieľaním dát z paušálu. Jednorazové zvýšenie je možné aktivovať zaslaním bezplatnej SMS na číslo 12323 s textom DATA1GBZAP alebo prostredníctvom Telekom aplikácie a web stránky www.m.telekom.sk/datanavyse/ DÁTA NAVYŠE PRE BLÍZKYCH DÁTA NAVYŠE PRE BLÍZKYCH 1 000 MB   Telekom paušály, Easy Pecka, Easy Team, Easy Fix 1 000 MB   3,08 €* * Cena platí pre jednorazové zakúpenie alebo za každé jedno automatické obnovenie. Dáta navyše pre blízkych 1 000 MB je doplnková služba k programom Služieb Telekom paušál, ktorá umožňuje zdieľanie obje- mu dát 1 000 MB zahrnutého v príslušnom balíku Dáta navyše pre blízkych 1 000 MB s ďalšími, maximálne piatimi telefónnymi číslami s aktivovaným programom služieb Telekom paušál, Predplatenka, Easy Pecka, Easy Team alebo Fix. Zakúpenie doplnko- vej služby Dáta navyše pre blízkych 1 000 MB je možné prostredníctvom http://m.telekom.sk/datapreblizkych alebo zaslaním bezplatnej SMS na číslo 12323 s textom DARUJ1000ZAP. Navýšené dáta je možné čerpať na území SR, EÚ a zóny 1. Zdieľanie dát z balíka Dáta navyše pre blízkych 1 000 MB je možné prihlásením na http://m.telekom.sk/datapreblizkych pros- tredníctvom telefónneho čísla, ku ktorému bolo zdieľanie dát zakúpené, alebo zaslaním bezplatnej SMS na číslo 12323 s textom DAVAM ObjemDat Cislo (napr. DAVAM 200 090xxxxxxx) z telefónneho čísla, ku ktorému bolo zdieľanie dát z paušálu zakúpené. Zakúpenýobjem dát je možné priraďovať v častiach po 100 MB jednotlivým obdarovaným telefónnym číslam, pričom dáta je možné priradiť aj telefónnemu číslu, ku ktorému boli zakúpené. Objem dát vrámci balíčka Dáta navyše pre blízkych 1 000 MB nie je možné čerpať bez ich priradenia. Po priradení dát telefónnemu číslu, ku ktorému boli zakúpené, prebieha ich čerpanie za rovna- kých podmienok ako pri obdarovaných telefónnych číslach. Zakúpené Dáta navyše pre blízkych je možné priradiť maximálne do 30 dní od ich zakúpenia. Po uplynutí doby podľa predchádzajúcej vety dochádza automaticky k deaktivácii balíka Dáta navyše pre blízkych 1 000 MB a dáta z balíka Dáta navyše pre blízkych 1 000 MB, ktoré neboli do uplynutia tejto doby priradené, nie je možné viac priradiť. Prostredníctvom http://m.telekom.sk/datapreblizkych alebo zaslaním bezplatnej SMS na číslo 12323 s textom AU- TODARUJ1000ZAP je možné zvoliť automatické dokupovanie dát, na základe čoho po uplynutí 30 dní od zakúpenia balíka Dáta navyše pre blízkych 1 000 MB dôjde k automatickému zakúpeniu ďalšieho balíka Dáta navyše pre blízkych 1 000 MB. Automatic- ké dokupovanie dát je možné kedykoľvek deaktivovať zaslaním bezplatnej SMS na číslo 12323 s textom AUTODARUJ VYP. Obdarované telefónne číslo môže priradené dáta využiť maximálne 30 dní odo dňa ich priradenia. Po vyčerpaní priradeného objemu dát z balíka Dáta navyše pre blízkych 1 000 MB sa bude ďalšia dátová prevádzka na obdarovanom telefónnom čísle spravovať podmienkami stanovenými pre príslušný program Služby v platnom Cenníku. V prípade, že na ktoromkoľvek obda- rovanom telefónnom čísle je po vyčerpaní priradeného objemu dát z balíka Dáta navyše pre blízkych 1 000 MB využívaný iný doplnkový balíček dát, na čerpanie dát z tohto balíčka sa uplatňujú podmienky tohto aktívneho doplnkového balíčka dát. Ak účastník požiada o deaktiváciu alebo zmenu programu služieb na taký program služieb, ku ktorému doplnková služba Dáta navyše pre blízkych 1 000 MB nie je poskytovaná, doplnková služba Dáta navyše pre blízkych 1 000 MB bude deaktivovaná. Pri- delený objem dát sa čerpá prioritne pred čerpaním dát z objemu dát prislúchajúceho k mesačnému programu Služieb Telekom paušál, a predplatenej službe Predplatenka, Easy Pecka, Easy Team a Easy Fix.\n\n13 ZDIEĽANIE DÁT Z PAUŠÁLU SPOJENIE, RELAX   KOMPLET, PERFEKT, NEKONEČNO, PRO Mesačný poplatok za jednu doplnkovú SIM kartu/ doplnkový eSIM profil   2,04 €/1,02 €*   6,15 € * Zľavnená cena mesačného poplatku uplatňovaná počas doby viazanosti vo vzťahu k hlasovému programu Služby, ku ktorej je aktivované Zdieľanie dát z paušálu. Zdieľanie dát z paušálu je doplnková služba k programom Telekom paušál, ktorá umožňuje zdieľanie objemu dát zahrnutého v prí- slušnom hlasovom programe Služieb Telekom paušál prostredníctvom, maximálne jednej doplnkovej SIM karty, Podmienkou využívania služby Zdieľanie dát z paušálu je aktivácia doplnkovej SIM karty, prostredníctvom ktorej bude prebiehať zdieľanie dát. Po vyčerpaní objemu dát zahrnutého v príslušnom hlasovom programe služieb Telekom paušál, či už prostredníctvom SIM karty, na ktorej je poskytovaný hlasový program Služby s aktivovaným Zdieľaním dát z paušálu (hlavná SIM karta), alebo ktorejkoľvek doplnkovej SIM karty, má účastník na všetkých (hlavnej i doplnkovej) SIM kartách možnosť zvýšenia objemu dát za poplatok podľa Cenníka. V prípade jednorazového zvýšenia objemu dát bude tento zvýšený objem dát čerpaný nielen hlavnou SIM kartou, ale aj aktívnou doplnkovou SIM kartou služby Zdieľanie dát z paušálu. Ak Účastník požiada o deaktiváciu alebo zmenu programu služieb na taký program služieb, ku ktorému doplnková služba Zdieľanie dát z paušálu nie je poskytovaná, doplnková služba Zdieľanie dát z paušálu bude deaktivovaná. Doplnkovú službu Zdieľanie dát z paušálu je možné využívať aj v prípade doplnkových balíčkov, pri ktorých je to výslovne uvedené. Doplnkovú službu Zdieľanie dát z paušálu nie je možné využívať v prípade, ak účastník využíva iné typy zdieľania dát. V prípade, že je k hlasovému programu Služby, ku ktorej je aktivované Zdieľanie dát z paušálu, zakúpený denný neobmedzený balíček dát alebo denný balíček dát 1 GB, tieto dáta nie je možné využívať prostredníctvom doplnkovej SIM karty. Prostredníctvom doplnkových SIM kariet nie je možné využívať iné (napr. hlasové a roamingové) služby Podniku. Pojem „SIM karta“ (v príslušnom gramatickom tvare) použitý v tomto texte zahŕňa aj pojem eSIM profil. Objem dát, ktorý je možné v rámci doplnkovej služby Zdieľanie dát z paušálu preniesť bez príplatku za spotrebu dát v EÚ a v zóne 1, je uvedený v Cenníku, časť B v časti POLITIKA PRIMERANÉHO VYUŽÍVANIA ROAMINGOVÝCH SLUŽIEB V RÁMCI EÚ VRÁTANE ZÁMORSKÝCH ÚZEMÍ, VEĽKEJ BRITÁNIE POČAS UPLATŇOVANIA ROAMINGOVÝCH PRAVIDIEL EÚ, NÓRSKA, ISLANDU, LICHTENŠTAJNSKA, MONAKA A AN- DORRY. SLUŽBA CONNECT MY WATCH Mesačný poplatok za službu Connect my watch   5,13 € s DPH Programy služieb, ku ktorým je možné aktivovať službu Connect my watch (príslušný program Služby)   Telekom paušál a Telekom Biznis paušál Služba Connect my watch je doplnková služba, ktorú je možné aktivovať k príslušnému programu Služby uvedenému v tabuľ- ke vyššie s aktivovanou doplnkovou službou VoLTE. Služba Connect my watch umožňuje využívať jedno mobilné telefónne číslo a paušál, ktorý je k nemu aktivovaný, súčasne na kompatibilných smart hodinkách (ďalej len „Sekundárne zariadenie“), ktoré sú spárované s kompatibilným smart mobilným telefónom (ďalej len „Primárne zariadenie“). Službu Connect my watch je možné využívať len na niektorom zo Sekundárnych zariadení uvedených na www.telekom.sk/connect-my-watch. Kompatibilitu Primár- neho a Sekundárneho zariadenia si môžete overiť u výrobcu alebo distribútora Sekundárneho zariadenia (zvyčajne na vlastnej stránke výrobcu alebo distribútora). Účastník s cieľom spárovať Primárne a Sekundárne zariadenie, ako aj s cieľom aktivovať služ- bu Connect my watch, musí využiť v Primárnom zariadení aplikáciu určenú výrobcom Sekundárneho zariadenia (ďalej len „apliká- cia“); postup spárovania Primárneho a Sekundárneho zariadenia je dostupný na oficiálnych stránkach výrobcu alebo distribútora Sekundárneho zariadenia. Aktivácia služby Connect my watch je ukončená doručením potvrdzujúcej SMS zo strany Podniku na telefónne číslo aktivované na primárnej SIM karte (SIM/eSIM v Primárnom zariadení s telefónnym číslom, ktoré má byť zdieľané v rámci služby Connect my watch); ukončením aktivácie dochádza k spoplatneniu služby Connect my watch. Na účely využí - vania služby Connect my watch v Sekundárnom zariadení je po jej aktivácii potrebné v aplikácii stiahnuť a nastaviť eSIM profil Sekundárneho zariadenia. Na základe uvedeného bude na Sekundárnom zariadení so sekundárnou SIM (eSIM v Sekundárnom zariadení) sprístupnené využívanie telefónneho čísla a príslušného programu Služby aktivovaného na primárnej SIM. Prevádzka (volania, SMS/MMS a dáta) vykonaná prostredníctvom sekundárnej SIM v Sekundárnom zariadení sa účtuje ako prevádzka pro- stredníctvom primárnej SIM a započítava sa do voľných jednotiek dostupných v rámci príslušného programu Služby primárnej SIM. Prostredníctvom Sekundárneho zariadenia a sekundárnej SIM je možné využívať len obmedzený rozsah mobilných funkcií\n\n14 v závislosti od technických možností definovaných ich výrobcom (napr. SMS a MMS nie sú dostupné v rámci Sekundárneho za- riadenia v prípade, ak je Primárne zariadenie s primárnou SIM vypnuté). Mobilné funkcie Sekundárneho zariadenia a využívanie príslušného paušálu na Sekundárnom zariadení sú dostupné v domácej (národnej) LTE sieti Podniku. V závislosti od výrobcu Se- kundárneho zariadenia môže byť na Sekundárnom zariadení v roamingu (v LTE sieti roamingového partnera Podniku) umožnené využívanie volaní a v roamingu v EÚ+ aj využívanie dát, SMS a MMS. Na roamingovú spotrebu cez Sekundárne zariadenie sa vzťahujú tarifikácia, podmienky a politika primeraného využívania platné pre príslušný paušál. Obmedzená dostupnosť niektorých mobilných funkcií na Sekundárnom zariadení môže viesť k tomu, že v roamingu sa na Sekundárnom zariadení nemusia zobraziť/ zobraziť korektne niektoré dôležité notifikácie (napr. uvítacie SMS pri prihlásení do siete roamingového partnera). Preto sú noti- fikácie zasielané Podnikom smerované na Primárnu SIM a je nevyhnutné, aby Účastník mal v roamingu súčasne k dispozícii aj Primárne zariadenie s Primárnou SIM. Bližšie informácie o Sekundárnych zariadeniach podporujúcich využívanie služby Connect my watch v roamingu nájdete na www.telekom.sk/connect-my-watch. Službu Connect my watch nie je možné aktivovať v prípa- de, ak vo vzťahu k telefónnemu číslu na primárnej SIM je aktivovaná služba TWIN SIM. Ak príslušný program Služby bude počas aktívnej služby Connect my watch zmenený na program Služby, ku ktorému nie je možné aktivovať službu Connect my watch, na predplatenú službu, ak príde počas aktívnej služby Connect my watch k deaktivácii doplnkovej služby VoLTE, ak príde počas aktív- nej služby Connect my watch k ukončeniu zmluvy o poskytovaní Služby vo vzťahu k mobilnému číslu aktivovanému na primárnej SIM, k prepisu mobilného čísla aktivovaného na primárnej SIM na iného Účastníka, bude služba Connect my watch automaticky deaktivovaná. Služba Connect my watch je spoplatnená mesačným poplatkom uvedeným v tabuľke vyššie vo faktúre za telefón- ne číslo aktivované na primárnej SIM a je poskytovaná na dobu neurčitú a bez viazanosti. INTERNET V ZAHRANIČÍ BALÍČKY INTERNET V ZAHRANIČÍ   1 GB do sveta   3 GB do sveta   5 GB do sveta Jednorazový poplatok za každú jednotlivú aktiváciu balíčka služby   5,13 €   10,25 €   15,38 € Voľný objem dát   1 GB   3 GB   5 GB Krajiny, v ktorých možno voľný objem dát využiť   skupina Svet   skupina Svet   skupina Svet Maximálna doba platnosti voľných dát v balíčku od aktivácie balíčka   7 dní   30 dní   30 dní V prípade ostatných krajín mimo skupiny Svet nie je možné využitie voľných dát balíčkov služby Internet v zahraničí. Krajiny patriace do skupiny Svet:   Afganistan, Albánsko, Aljaška, Alžírsko, Americké Panenské ostrovy, Anguilla, Antigua a Bar- buda, Argentína, Arménsko, Aruba, Austrália, Azerbajdžan, Bahamy, Bahrajn, Barbados, Benin, Bermudy, Bielorusko, Bonaire, Bosna a Hercegovina, Brazília, Britské Panenské ostrovy, Brunej, Curacao, Čad, Čierna Hora, Čile, Čína, Dominika, Dominikánska republika, Egypt, Ekvádor, Faerské ostrovy, Fidži, Filipíny, Gabon, Galapágy, Ghana, Grenada, Grónsko, Gruzínsko, Guatemala, Guernsey, Guyana, Haiti, Havajské ostrovy, Honduras, Hongkong, India, Indonézia, Irak, Izrael, Jamajka, Japonsko, Jersey, Jor- dánsko, Juhoafrická republika, Kambodža, Kanada, Kapverdy, Kórejská republika, Kajmanie ostrovy, Katar, Kazachstan, Keňa, Kirgizská republika, Kolumbia, Kosovo, Kostarika, Kuvajt, Macao, Madagaskar, Malajzia, Malawi, Mali, Maroko, Maurícius, Mauri- tánia, Mexiko, Mjanmarsko, Moldavsko, Mongolsko, Montserrat, Namíbia, Nigéria, Nikaragua, Nový Zéland, Omán, Ostrov Man, Pakistan, Palestína, Panama, Paraguaj, Peru, Portoriko, Rusko, Saba, Salvádor, Saudská Arábia, Severné Macedónsko, Sever- ný Cyprus, Seychely, Sierra Leone, Singapur, Spojené arabské emiráty, Srbsko, Srí Lanka, Sudán, Svätý Eustach, Svätý Krištof a Nevis, Sv. Lucia, Svätý Martin, Svätý Vincent a Grenadíny, Švajčiarsko, Tanzánia, Tibet, Taiwan, Thajsko, Tunisko, Turecko, Turks a Caicos, Ukrajina, Uruguaj, USA, Uzbekistan, Veľkonočný ostrov, Vietnam. Poznámka: Pre všetky balíčky služby Internet v zahraničí platí pre voľné dáta v rámci balíčkov tarifikačný interval 10 kB a počíta sa ako suma prijatých a odoslaných dát. Služba Internet v zahraničí zahŕňa dátové prenosy cez APN WAP, internet, internet plus a nevzťahuje sa na dátové prenosy cez APN blackberry.net. Službu Internet v zahraničí možno aktivovať len vo vzťahu k SIM kar- te s aktivovaným mesačným hlasovým programom služieb. Služba Internet v zahraničí nie je kombinovateľná s akoukoľvek inou dátovou roamingovou službou. Deaktivácia balíčka služby Internet v zahraničí prebehne automaticky, buď uplynutím maximál- nej doby platnosti balíčka, alebo vyčerpaním celého objemu voľných dát, podľa toho, ktorá z týchto skutočností nastane skôr. V prípade aktívnych viacerých rôznych balíčkov súčasne sa balíčky čerpajú v poradí od najmenšieho balíčka (1 GB do sveta) po najväčší (5 GB do sveta).\n\n15 BALÍČEK 50 MINÚT A 50 SMS/MMS VO VYBRANÝCH KRAJINÁCH Mesačný poplatok   8,2 €/7,17 €* * Zľavnená cena mesačného poplatku sa uplatní počas doby viazanosti na doplnkovom balíčku v prípade, ak sa Účastník zaviaže využívať doplnkový balíček po dobu, po ktorú je zaviazaný na základnom programe Služieb. Doplnkový balíček s viazanosťou si Účastník môže aktivovať len k hlasovej Službe, ku ktorej má súčasne platne dohodnutý záväzok viazanosti (vrátane Účastníka, ktorý prešiel z využívania Služieb programu T paušál na Službu Telekom paušál počas viazanosti). V prípade porušenia záväzku viazanosti na doplnkovom balíčku je Podnik oprávnený vyfakturovať Účastníkovi doúčtovanie ceny, a to, pokiaľ nebude dojed- nané inak, podľa vzorca a pravidiel, ako je uvedené ďalej v časti Doúčtovanie ceny pri porušení viazanosti na doplnkovej služ- be. Balíček s viazanosťou bude po skončení doby viazanosti balíčka automaticky deaktivovaný. Ponuku nie je možné súčasne kombinovať a využívať s inými ponukami výhod na balíčku, ak nebude určené inak, a nemôže ju využiť ani Účastník, ak tak určil Podnik pri akciovej ponuke k základnej Službe. Balík s viazanosťou nie je možné aktivovať k programu Bez záväzkov. Doplnkový roamingový balík 50 minút a 50 SMS/MMS vo vybraných krajinách (ďalej „Balík 50 min.“) zahŕňa 50 voľných minút odchádzajúcich roamingových hovorov z vybraných krajín (podľa zoznamu nižšie) na štandardné účastnícke čísla do všetkých sietí v SR, 50 voľných minút prichádzajúcich roamingových hovorov vo vybraných krajinách (podľa zoznamu nižšie) a 50 voľných roamingových SMS/MMS správ, ktoré je možné poslať z vybraných krajín (podľa zoznamu nižšie) na štandardné účastnícke čísla do všetkých sietí v SR. Voľné jednotky sa neuplatňujú na volania na špeciálne národné čísla (audiotext, hlasovanie) a ani na SMS/ MMS správy poslané na skrátené čísla a čísla služieb mobilnej zábavy, ktoré sú spoplatňované osobitnou tarifou podľa Cenníka. Balík 50 minút možno aktivovať len vo vzťahu k telefónnemu číslu s mesačným programom Služieb s hlasovým paušálom podľa tohto Cenníka a programu Bez záväzkov. V prípade aktivácie balíka v priebehu zúčtovacieho obdobia sa uplatní alikvotná časť mesačného poplatku a alikvotne prepočítané časti voľných jednotiek (minúty, SMS/MMS). Balík 50 min. nie je možné kombinovať a súčasne využívať s doplnkovým roamingovým balíkom 50 minút + 50 MB + 50 SMS/MMS v zóne Profi a ani inými hlasovými roamingovými balíkmi (vrátane SMS/MMS balíkov), ak nebude určené Podnikom inak. Voľné minúty, SMS alebo MMS z Balíka 50 min. sa čerpajú prednostne pred prípadnými voľnými roamingovými jednotkami z mesačného progra- mu služieb alebo iných doplnkových roamingových balíkov, ktoré sú dostupné na prevádzku z vybraných krajín. Voľné jednotky sa nevzťahujú na roamingové volania/SMS/MMS v sieťach operátorov zo zóny lode, lietadlá a satelitné siete. Balík je možné využívať len pri aktívnej službe Euro roaming. Pre roamingové volania sa v rámci voľných minút, aj po ich vyčerpaní, uplatňuje tarifikácia podľa podmienok služby Euro roaming. Po vyčerpaní voľných jednotiek z balíka bude ďalšia prevádzka spoplatnená podľa podmienok pre službu Euro roaming. Zoznam vybraných krajín: Americké Panenské ostrovy, Argentína, Arménsko, Aruba, Austrália, Bosna a Hercegovina, Ekvádor, Galapágy, Guernsey, Havajské ostrovy, Honduras, Jersey, Kanada, Kolumbia, Mexiko, Moldavsko, Ostrov Man, Peru, Portoriko, Salvádor, Severný Cyprus, Srbsko, Švajčiarsko, Turecko, USA. DOÚČTOVANIE CENY PRI PORUŠENÍ VIAZANOSTI Doba viazanosti označuje obdobie, v ktorom sa s cieľom využívať zvýhodnenú ponuku Účastník zaväzuje dodržiavať záväzok via- zanosti. Predmetom záväzku viazanosti Účastníka je (i) využívať Služby Podniku, vo vzťahu ku ktorým si Podnik a Účastník dohodli viazanosť, to znamená nevykonať žiadny úkon, ktorý by viedol k ukončeniu využívania dotknutých Služieb pred uplynutím doby viazanosti, a (ii) riadne a včas uhrádzať cenu za poskytované Služby. Dĺžka doby viazanosti je špecifikovaná v ponuke Podniku urče- nej Účastníkovi a plynie odo dňa uzavretia dohody, ktorej súčasťou je záväzok viazanosti; ak nastanú okolnosti, na základe ktorých sa podľa dohody plynutie doby viazanosti prerušuje, doba viazanosti sa predĺži o čas prerušenia. Porušením záväzku viazanosti je: a) ukončenie využívania Služieb Podniku pred uplynutím doby viazanosti v dôsledku ukončenia dohody, ktorej súčasťou je doba viazanosti, pred jej uplynutím; b) ukončenie využívania Služieb Podniku pred uplynutím doby viazanosti v dôsledku prenosu telefónneho čísla, vo vzťahu ku ktorému sú poskytované Služby s dohodnutým záväzkom viazanosti, k inému podniku poskytujúcemu služby elektronických komunikácií pred uplynutím doby viazanosti; c) nezaplatenie ceny za poskytnuté Služby Účastníkom počas doby viazanosti do 45 dní po splatnosti, v dôsledku ktorého dôjde k prerušeniu poskytovania Služieb podľa Všeobecných podmienok.\n\n16 V dôsledku porušenia záväzku viazanosti Účastníkom vznikne Podniku voči Účastníkovi nárok na doúčtovanie ceny. Doúčto- vanie ceny je určené zo základu, ktorým je súčet zliav zo štandardných poplatkov za Služby vrátane doplnkových služieb, ak pre doplnkové služby nie je v dohode určený samostatný základ a hodnoty Bonusu za viazanosť pre celé dohodnuté obdobie trvania viazanosti. Účastník získava bezplatne Bonus za viazanosť z dôvodu prevzatia záväzku viazanosti, na základe čoho (i) prerušením plynutia viazanosti sa prerušuje možnosť využívania Bonusu za viazanosť v podobe dátového balíka, (ii) skončením viazanosti sa skončí možnosť využívať Bonus za viazanosť v podobe dátového balíka a (iii) hodnota získaného benefitu pre celé obdobie viazanosti 24 mesiacov je započítaná do Základu pre doúčtovanie ceny. Ak na základe dohody bolo účastníkovi poskyt- nuté zariadenie za zvýhodnenú cenu, dohoda môže ustanoviť, že do základu pre výpočet doúčtovania ceny je zahrnutá aj zľava z ceny zariadenia. Výška základu pre výpočet doúčtovania ceny je uvedená v ponuke Podniku určenej Účastníkovi. Vyúčtovaná suma doúčtovania ceny bude vypočítaná ku dňu porušenia záväzku viazanosti podľa vzorca vyjadrujúceho denné klesanie základu pre doúčtovanie ceny počas plynutia doby viazanosti až do dňa porušenia záväzku viazanosti: Vyúčtovaná suma pre doúčtovanie ceny = (základ pre doúčtovanie ceny/celkový počet dní doby viazanosti) x počet dní zostávajúcich do konca doby viazanosti. Uhradením doúčtovania ceny zaniká záväzok viazanosti. Uhradením doúčtovania ceny nie je dotknutý nárok Podniku na náhradu škody presahujúcej výšku uhradeného doúčtovania ceny. Základ pre výpočet doúčtovania ceny je v prípade Bonusu za viazanosť v podobe dátového balíka určený ako 24 násobok hod- noty dátového balíka a v prípade Bonusu za viazanosť v podobe kupónu na príslušenstvo je rovný hodnote kupónu na príslušen- stvo. V konkrétnom prípade môže byť základ pre doúčtovanie ceny aj v inej výške v závislosti od skutočne poskytnutých zliav. Podnik umožňuje aktiváciu doplnkových balíčkov/služieb s viazanosťou (balíček s viazanosťou). Aktiváciou balíčka s viazanos- ťou sa Účastník zaväzuje využívať príslušný balíček po dobu, ktorá zodpovedá dobe od aktivácie balíčka s viazanosťou až do uplynutia dojednanej doby viazanosti na hlavnom programe Služieb, resp. v prípade aktivácie k programu Bez záväzkov po dobu 24 mesiacov, ako je uvedené pri doplnkovom balíčku (doplnková doba viazanosti). Na doplnkovú dobu viazanosti sa pri- merane aplikujú pravidlá o plynutí doby viazanosti dojednané vo vzťahu k Službe, vrátane jej prerušenia a predĺženia v prípade obmedzenia alebo prerušenia poskytovania služieb. Obsahom záväzku viazanosti na doplnkovom balíčku je záväzok Účastníka nevykonať taký úkon, ktorý by viedol k deaktivácii doplnkového balíčka pred uplynutím doplnkovej doby viazanosti, a riadne a včas uhrádzať cenu za poskytované Služby. V prípade porušenia záväzku viazanosti na doplnkovom balíčku je Podnik opráv- nený vyúčtovať si doúčtovanie ceny podľa vzorca, ktorý vyjadruje denné klesanie zo základu pre výpočet počas plynutia doby viazanosti, až do dňa prerušenia poskytovania príslušného balíčka s viazanosťou pre porušenie záväzku viazanosti: Fakturovaná suma pre doúčtovanie ceny = Základ pre výpočet – (počet dní uplynutých z doby viazanosti/celkový počet dní doby viazanosti) * Základ pre výpočet. Základom pre výpočet je rozdiel medzi štandardnou a zľavnenou cenou príslušného doplnkového balíčka podľa Cenníka (prislú- chajúca zľava na doplnkovom balíčku), ktorá pripadá na obdobie dojednanej doplnkovej doby viazanosti. Základ pre výpočet pri 24-mesačnej viazanosti na doplnkovom balíčku: ZÁKLAD PRE VÝPOČET DOÚČTOVANIA CENY   DOÚČTOVANIE CENY (CENA JE S DPH) Balík 50 minút a 50 SMS/MMS vo vybraných krajinách   24 €\n\n17 MOBILNÝ INTERNET MOBILNÝ INTERNET PROGRAM SLUŽBY   MOBILNÝ INTERNET S   MOBILNÝ INTERNET M   MOBILNÝ INTERNET L Voľný objem dát pre dátové prenosy maximálnou rýchlosťou *   2 GB   12 GB   25 GB Mesačný poplatok bez viazanosti   6,14   18,44   30,74 Mesačný poplatok s 12-mesačnou viazanosťou **   6,14   –   – Mesačný poplatok s 24-mesačnou viazanosťou ***   5,12   15,36   25,62 * Voľný objem dát pre dátové prenosy odhadovanou maximálnou rýchlosťou pre jednotlivé programy služby a zníženie rýchlosti dátových prenosov po jeho vyčerpaní sa uplatňujú v mobilnej sieti Telekom, v krajinách EÚ a v zóne 1. Po vyčerpaní voľného objemu dát pre dátové prenosy odhadovanou maximálnou rýchlosťou má účastník možnosť zvýšenia objemu dát za poplatok podľa Cenníka alebo zníženia rýchlosti dátových prenosov (sťahovania aj odosielania dát) v mobilnej sieti Telekom do konca príslušného zúčtovacieho obdobia na maximálne 64 kb/s. Pri prekročení voľného objemu dát pre dátové prenosy maximálnou rýchlosťou v priebehu jedného zúčtovacieho obdobia je zasielaná notifikačná správa (SMS správa alebo e-mail), a to pri prečer- paní 80 % a 100 % z voľného objemu dát pre dátové prenosy odhadovanou maximálnou rýchlosťou. Informácie o spotrebe sú aktualizované priebežne a majú len informatívny charakter. ** Platí pri aktivácii príslušného programu služby Mobilný internet a podpise Dodatku k Zmluve o poskytovaní verejných služieb s viazanosťou na 12 mesiacov bez zakúpenia akciového zariadenia. *** Platí pri aktivácii príslušného programu služby Mobilný internet a podpise Dodatku k Zmluve o poskytovaní verejných slu- žieb s viazanosťou na 24 mesiacov. Služba Mobilný internet je mobilná dátová služba poskytovaná prostredníctvom Mobilnej siete, ktorá umožňuje Účastníkovi prístup do siete internet alebo iných verejných alebo neverejných dátových sietí prostredníctvom koncového zariadenia, s cie- ľom dosiahnuť bežnú užívateľskú mobilnú dátovú komunikáciu. Rýchlosť internetového pripojenia závisí od využívanej tech- nológie. Odhadovaná maximálna rýchlosť pripojenia pre jednotlivé technológie je definovaná v Cenníku, časť B, ustanovenia s označením Informácie o poskytovaní služby internetového prístupu. Voľný objem dát pri programoch služby Mobilný inter- net je možné čerpať ľubovoľnou dostupnou technológiou. Programy služby Mobilný internet poskytované prostredníctvom verejnej telefónnej siete je možné aktivovať iba na samostatnej dátovej SIM, resp. prostredníctvom samostatného eSIM profilu v rámci služby Mobilný internet. Tarifikačný interval pri programoch Mobilný internet je 1 kB pre všetky APN a všetky služby a úč- tuje sa ako suma prijatých a odoslaných dát. Využívanie dátových služieb v roamingu sa riadi samostatným Cenníkom dátových služieb pre službu Roaming a je spoplatnené v zmysle tohto Cenníka. Na prevádzku uskutočňovanú v krajinách EÚ a zóne 1 sú uplatňované ochranné opatrenia v súlade s Nariadením Európskeho parlamentu a Rady (EÚ) č. 2022/612 o roamingu vo verejných mobilných komunikačných sieťach v rámci Únie; a v zmysle Vy- konávacieho nariadenia Komisie (EÚ) 2286/2016. Podrobnejšie informácie sú uvedené v Osobitných ustanoveniach Časti B Cenníka, Ochranných opatreniach pred zneužívaním služieb v roamingu. Pri aktivácii nového alebo predĺžení existujúceho mesačného programu služieb Mobilný internet s prevzatím viazanosti aspoň na 12 mesiacov je zároveň každému Účastníkovi aktivovaná doplnková služba počítačovej bezpečnosti Magio internet Security. V tomto prípade je počas obdobia od aktivácie služby Magio internet Security do uplynutia tretieho celého zúčtovacieho obdobia nasledujúceho po aktivácii služby táto služba poskytovaná bezplatne, následne je spoplatňovaná mesačným poplatkom v zmysle Cenníka 2,57 € s DPH. Doplnkovú službu Magio internet Security možno bezplatne deaktivovať na predajných miestach Teleko- mu alebo prostredníctvom Zákazníckej linky Telekom 0800 123 456. Poskytovanie doplnkovej služby Magio internet Security sa riadi podmienkami definovanými v tomto Cenníku. Dodatočnou podmienkou na technické umožnenie využívania služby Magio internet Security je funkčná e-mailová služba Účastníka. Ak Účastník nevyužíva žiadnu e-mailovú službu a nedisponuje vlastnou e-mailovou adresou, bude mu ako súčasť aktivácie služby Magio internet Security e-mailová adresa bezplatne vytvorená. Jednorazové zvýšenie objemu dát pre dátové prenosy maximálnou rýchlosťou k programom Mobilný internet S, Mobilný inter- net M a Mobilný internet L\n\n19 MOBILNÝ INTERNET: PONUKA TABLETOV A MOBILNÝCH TELEFÓNOV Ponuka nie je kombinovateľná so žiadnymi inými zľavami ani akciovými ponukami. Jeden účastník (jedno unikátne RČ, resp. IČO) môže túto ponuku využiť len 1-krát. Zmena zariadení v ponuke alebo ich parametrov je vyhradená. Ďalšie podmienky po- skytovania služby Mobilný internet pri využití tejto ponuky sa riadia podmienkami podľa časti tohto Cenníka platnej pre službu Mobilný internet a programy služby Mobilný internet S, Mobilný internet M, resp. Mobilný internet L. V prípade využitia tejto ponuky so zariadením – tabletom alebo mobilným telefónom – účastník nemá nárok na kúpu žiadneho iného dátového zaria- denia k službe Mobilný internet za zvýhodnenú cenu. V prípade tabletov a mobilných telefónov z technických dôvodov nie je možné aktivovať službu Magio internet Security. Podmienkou poskytovania programov služieb Mobilný internet s kúpou niž- šie uvedených zariadení za nižšie uvedené akciové kúpne ceny, je súčasne aktivácia programu Mobilný internet s viazanosťou na 24 mesiacov alebo uzavretie Dodatku s prevzatím záväzku viazanosti na 24 mesiacov k existujúcej službe Mobilný internet. Kúpna cena zariadenia podľa ponuky nižšie je rozdelená na akontáciu a 24 mesačných splátok. Akontáciu a splátky zariadenia Podnik účtuje Účastníkovi vo faktúre za Služby. Plná (nezľavnená) cena zariadenia podľa tabuľky nižšie je uvedená v dokumente „Cenník neakciových zariadení“ dostupnom na stránke Podniku. Akciová kúpna cena sa môže v Zmluve alebo Dodatku líšiť od akciovej kúpnej ceny uvedenej v tabuľke nižšie v závislosti od poskytnutia osobitnej zľavy Účastníkovi Podnikom na cenu zaria- denia podľa tabuľky nižšie. Takáto osobitná zľava bude v Zmluve alebo Dodatku zohľadnená v celkovej zľave na kúpnu cenu zari- adenia podľa tabuľky nižšie uvedenej v Zmluve alebo v Dodatku. Pri uplatnení osobitnej zľavy na kúpnu cenu zariadenia podľa tabuľky nižšie sa výška akontácie a splátok určí z upravenej kúpnej ceny zariadenia a bude uvedená v Zmluve alebo Dodatku. Kúpnu cenu zariadenia podľa tabuľky nižšie nižšiu ako 25 € je možné uhradiť len jednorazovo. Podnik je v konkrétnom prípade oprávnený požadovať uhradenie aj vyššej akontácie za Zariadenie, ak rozdelenie kúpnej ceny na akontáciu a splátky vo výške podľa tohto Cenníka vyhodnotí za rizikové, alebo predaj na splátky z týchto dôvodov úplne odmietnuť; Podnik pri vyhodnoco- vaní rizikovosti zohľadňuje skutočnosti uvedené na stránke Podniku v časti Právne informácie. Podmienky predaja zariadení na splátky platia rovnako aj na ostatné zariadenia predávané k programom služby Mobilný internet, pri ktorých sa kúpna cena uhrádza formou splátok. Ponuka zariadení za zvýhodnenú cenu k programom služby Mobilný internet: TYP MOBILNÉHO ZARIADENIA MOBILNÝ INTERNET S   MOBILNÝ INTERNET M   MOBILNÝ INTERNET L Akontácia   Mesačná splátka   Akontácia   Mesačná splátka   Akontácia   Mesačná splátka Lenovo Tab M10HD 64 GB (2nd Gen)   49,00   3,00   1,00   1,00   1,00   1,00 Alcatel 3T 10 4G (2021)   79,00   3,00   39,00   2,00   1,00   1,00 Samsung Galaxy Tab A8   149,00   6,00   99,00   4,00   49,00   2,00 Samsung Galaxy Tab S7   339,00   12,00   239,00   12,00   139,00   12,00 Samsung Galaxy Tab S8 5G   499,00   17,00   349,00   17,00   249,00   17,00 Poznámka:   Ceny sú uvedené v € s DPH. MOBILNÝ INTERNET: PONUKA NOTEBOOKOV Ponuka nie je kombinovateľná so žiadnymi inými zľavami ani akciovými ponukami. Jeden účastník (jedno unikátne RČ, resp. IČO) môže túto ponuku využiť len 1-krát. Zmena zariadení v ponuke alebo ich parametrov je vyhradená. Ďalšie podmienky po- skytovania služby Mobilný internet pri využití tejto ponuky sa riadia podmienkami podľa časti tohto Cenníka platnej pre službu Mobilný internet a programov služby Mobilný internet S, Mobilný internet M, resp. Mobilný internet L. Uvedená ponuka platí pri uzavretí Dodatku k Zmluve o poskytovaní verejných služieb, ktorého predmetom je poskytovanie jedného z uvedených progra- mov služby Mobilný internet s viazanosťou na 24 mesiacov, súčasne s: a) objednaním kuriérskej služby na doručenie vybraného notebooku za jednorazový poplatok 4,99 € s DPH, b) kúpou jedného z nasledujúcich dátových zariadení pre Mobilný internet: Alcatel Linkkey Zone IK41V, Alcatel LinkZone MW45V za akciovú cenu 9 €, alebo c) kúpou jedného z uvedených notebookov; kúpna cena zariadenia podľa ponuky nižšie je rozdelená na akontáciu a 24 mesač- ných splátok. Akontáciu a splátky zariadenia Podnik účtuje Účastníkovi vo faktúre za Služby. Plná (nezľavnená) cena zaria- denia podľa tabuľky nižšie je uvedená v dokumente „Cenník neakciových zariadení“ dostupnom na stránke Podniku. Podnik je v konkrétnom prípade oprávnený požadovať uhradenie aj vyššej akontácie za Zariadenie, ak rozdelenie kúpnej ceny na akontáciu a splátky vo výške podľa tohto Cenníka vyhodnotí za rizikové, alebo predaj na splátky z týchto dôvodov úplne od- mietnuť; Podnik pri vyhodnocovaní rizikovosti zohľadňuje skutočnosti uvedené na stránke Podniku v časti Právne informácie.\n\n20 Ponuka notebookov: TYP MOBILNÉHO ZARIADENIA MOBILNÝ INTERNET S   MOBILNÝ INTERNET M   MOBILNÝ INTERNET L Akontácia   Mesačná splátka   Akontácia   Mesačná splátka   Akontácia   Mesačná splátka Lenovo IdeaPad 3 + taška   199,00   8,00   149,00   6,00   99,00   4,00 Asus X515EA-BQ1186T + taška   399,00   10,00   349,00   8,00   299,00   6,00 Poznámka:   Ceny sú uvedené v € s DPH. * V prípade ponuky dátových zariadení za akciovú cenu 1 € ide o predaj vrátených zariadení, ktoré mohli byť vyskúšané, a vzťa- huje sa na ne 12-mesačná záruka v zmysle § 620, ods. 2 Občianskeho zákonníka. MAGIO INTERNET VZDUCHOM Ukončené nové aktivácie k 31. 5. 2019. PROGRAM   MAGIO INTERNET VZDUCHOM Voľný objem dát pre dátové prenosy maximálnou rýchlosťou*   50 GB Mesačný poplatok bez viazanosti   46,13 € Mesačný poplatok s 24-mesačnou viazanosťou**   46,13 € Mesačný poplatok s 24-mesačnou viazanosťou po splnení špeciálnych podmienok***   15,38 € Jednorazové zvýšenie objemu dát o 10 GB   10,25 € Akciová kúpna cena zariadenia Huawei B310S Black (dopredaj)   39 € Neakciová kúpna cena zariadenia Huawei B310S Black (dopredaj)   89 € Akciová kúpna cena zariadenia Alcatel LINKHUB HH40V   39 € Neakciová kúpna cena zariadenia Alcatel LINKHUB HH40V   89 € Akciová kúpna cena zariadenia Huawei HA35   39 € Neakciová kúpna cena zariadenia Huawei HA35   129 € Program Magio internet vzduchom je programom služby Mobilný internet, ako je definovaná v časti Mobilný internet program Mobilnýinternettohto Cenníka, ktorýspočíva v poskytovaní službyelektronickejkomunikačnejmobilnejdátovejslužby poskyto- vanej prostredníctvom verejnej mobilnej telefónnej siete. Program Magio internet vzduchom umožňuje Účastníkovi prístup do siete Internet alebo iných verejných alebo neverejných dátových sietí prostredníctvom SIM karty/zariadenia s eSIM a nahratým eSIM profilom s cieľom dosiahnutia bežnej užívateľskej dátovej komunikácie. Účastník berie na vedomie a súhlasí s tým, že (i) rýchlosť prístupu do siete Internet, prípadne iných verejných alebo neverejných dátových sietí, môže byť závislá od kvality signálu služby v príslušnej lokalite a od počtu ďalších aktívne pripojených Účastníkov k službe v príslušnej lokalite a v danom okamihu; (ii) Program Magio internet vzduchom zahŕňa voľný objem dát pre dátové prenosy maximálnou rýchlosťou v zmysle tohto Cenníka a po ich vyčerpaní bude rýchlosť dátových prenosov v mobilnej sieti Podniku znížená na max. 64 kb/s; (iii) Podnik je oprávnený v prípadoch uvedených vo Všeobecných podmienkach, v Cenníku alebo Osobitných podmienkach, ak boli alebo budú v budúcnosti pre program Magio internet vzduchom vydané, uplatňovať meranie a riadenie prevádzky s cieľom pred - chádzania preťaženiu sieťového spojenia, stanoviť obmedzenia týkajúce sa prístupu k službám, aplikáciám alebo informáciám, pričom v prípade, ak Podnik toto oprávnenie využije, uvedie informácie o uplatnených opatreniach, postupoch merania a ria- denia prevádzky a obmedzeniach a o tom, ako môžu tieto postupy vplývať na kvalitu poskytovaného programu služby, v tomto Cenníku alebo Osobitných podmienkach, ak boli alebo budú v budúcnosti pre program Magio internet vzduchom vydané. Služba mobilný internet v Programe Magio internet vzduchom nie je dostupná v roamingu. Jednorazové zvýšenie objemu dát pre dátové prenosy odhadovanou maximálnou rýchlosťou sa vzťahuje len na prebiehajúce zúčtovacie obdobie, pričom nevyčerpaný objem dát sa do nasledujúceho zúčtovacieho obdobia neprenáša.\n\n21 * Po vyčerpaní voľného objemu dát pre dátové prenosy odhadovanou maximálnou rýchlosťou má Účastník možnosť zvýšenia objemu dát za poplatok podľa Cenníka alebo zníženia rýchlosti dátových prenosov (sťahovania aj odosielania dát) v mobilnej sieti Telekom do konca príslušného zúčtovacieho obdobia na maximálne 64 kb/s. Pri prekročení voľného objemu dát pre dátové prenosy odhadovanou maximálnou rýchlosťou v priebehu jedného zúčtovacieho obdobia je zasielaná notifikačná správa (SMS správa alebo e-mail), a to pri prečerpaní 80 % a 100 % z voľného objemu dát pre dátové prenosy maximálnou rýchlosťou. Infor- mácie o spotrebe sú aktualizované priebežne a majú len informatívny charakter. Voľný objem dát môže účastník prostredníc- tvom ľubovoľnej dostupnej technológie. Odhadovaná maximálna rýchlosť pripojenia pre jednotlivé technológie je definovaná v Cenníku, časť B, ustanovenia s označením Informácie o poskytovaní služby internetového prístupu. ** Platí pri aktivácii príslušného programu služby Magio internet vzduchom a podpise Dodatku k Zmluve o poskytovaní verej- ných služieb s viazanosťou na 24 mesiacov so súčasným zakúpením zariadenia za akciovú kúpnu cenu. *** Podmienky zakladajúce nárok Účastníka na poskytovanie programu Magio internet vzduchom za akciový mesačný poplatok: 1. Účastník je povinný uviesť v objednávke predmetnej služby adresu, na ktorej bude službu využívať. V prípade zmeny uvedenej adresy je účastník povinný oznámiť Podniku zmenenú adresu, na ktorej má byť služba poskytovaná. 2. Na adrese uvedenej Účastníkom podľa predchádzajúceho bodu nie je dostupná služba internetového prístupu prostredníc- tvom pevnej siete od spoločnosti Slovak Telekom, a. s. 3. Účastník je oprávnený používať službu v programe Magio internet vzduchom najviac v okruhu 1 km od ním uvedenej adresy podľa bodu 1. 4. Na adrese uvedenej Účastníkom podľa bodu 1 je dostatočná intenzita signálu na riadne poskytovanie programu Magio in- ternet vzduchom zo strany Podniku. Podnik je oprávnený overiť dostatočnosť intenzity signálu podľa predchádzajúcej vety. Nárok na poskytovanie programu Magio internet vzduchom za akciový mesačný poplatok Účastníkovi vzniká iba v prípade, ak sú splnené všetky podmienky na poskytnutie zľavy z mesačného poplatku súčasne. V prípade, ak Účastník poruší podmienky podľa bodu 1. a 3., stráca nárok na predmetnú zľavu z mesačného poplatku po celú dobu trvania porušenia. Pri aktivácii nového alebo predĺžení existujúceho mesačného programu služieb Magio internet vzduchom s prevzatím viaza- nosti na 24 mesiacov je zároveň každému Účastníkovi aktivovaná doplnková služba počítačovej bezpečnosti Magio internet Se- curity. V tomto prípade je počas obdobia od aktivácie služby Magio internet Security do uplynutia tretieho celého zúčtovacieho obdobia nasledujúceho po aktivácii služby táto služba poskytovaná bezplatne, následne je spoplatňovaná mesačným poplat- kom v zmysle Cenníka 2,51 € s DPH. Doplnkovú službu Magio internet Security možno bezplatne deaktivovať na predajných miestach Telekomu alebo prostredníctvom Zákazníckej linky Telekom 0800 123 456. Poskytovanie doplnkovej služby Magio internet Security sa riadi podmienkami definovanými v tomto Cenníku. Dodatočnou podmienkou na technické umožnenie vy- užívania služby Magio internet Security je funkčná e-mailová služba Účastníka. Ak Účastník nevyužíva žiadnu e-mailovú službu a nedisponuje vlastnou e-mailovou adresou, bude mu ako súčasť aktivácie služby Magio internet Security e-mailová adresa bezplatne vytvorená. DEEZER Aktivačný poplatok   0 € Mesačný poplatok   5,12 €/3,06 €* * Platí pri prvej aktivácii s 12-mesačnou viazanosťou. Služba Deezer je v zmysle tohto Cenníka poskytovaná ako doplnková služba k hlasovým paušálom podľa tohto Cenníka alebo Mobilnému internetu (ďalej len „program“). Podmienkou poskytovania doplnkovej služby Deezer so zľavnenou cenou mesačné- ho poplatku je prevzatie záväzku viazanosti v súvislosti s doplnkovou službou Deezer na 12 mesiacov. Aktivácia služby je možná kedykoľvek v priebehu zúčtovacieho obdobia. Deaktivácia služby je realizovaná k poslednému dňu aktuálne prebiehajúceho zúč- tovacieho obdobia, v ktorom bola Podniku doručená žiadosť o jej deaktiváciu. Na využívanie doplnkovej služby Deezer je potrebné aktívne využívanie dátových služieb a dátových prenosov, ktoré môžu byť osobitne spoplatnené podľa ich podmienok využívania. Doplnková služba Deezer umožňuje preberanie a počúvanie hudby zdieľanej prostredníctvom stránky www.deezer.com Doplnková služba Deezer je poskytovaná podľa podmienok poskytovania doplnkovej služby Deezer, ktoré sú uvedené na www.telekom.sk\n\n22 DOPLNKOVÉ SLUŽBY K HLASOVÝM PAUŠÁLOM A SLUŽBE MOBILNÝ INTERNET POISTENIE ELEKTRONICKÉHO ZARIADENIA Ceny a podmienky pre poistenie elektronického zariadenia uzatvorené od 21. 11. 2018: SLUŽBA   PRE ZARIADENIE V HODNOTE (PLNÁCENASDPHVČASE NADOBUDNUTIA) MESAČNÁ SPLÁTKA POPLATKU   VÝŠKA SPOLUÚČASTI Poistenie 1   od 1 € do 199,99 €   2,99 €   10 %, min. 20 € Poistenie 2   od 200 € do 399,99 €   3,99 €   10 %, min. 20 € Poistenie 3   od 400 € do 599,99 €   6,99 €   10 %, min. 20 € Poistenie 4   od 600 € do 999,99 €   9,99 €   10 %, min. 50 € Poistenie 5   od 1 000 € do 1 500 €   14,99 €   10 %, min. 50 € Poistenie je možné uzatvoriť aj pre zariadenia s kúpnou cenou 1 501 € až 2 500 €, pričom poistná suma takéhoto elektronického zariadenia je vo výške 1 500 € a na takéto elektronické zariadenie sa vzťahuje Poistenie 5 v tabuľke. Akciové ceny a podmienky pre poistenie elektronického zariadenia platné od 5. 9. 2023: PRE ZARIADENIE V HODNOTE (PLNÁ CENA S DPH V ČASE NADOBUDNUTIA) MESAČNÁ SPLÁTKA POPLATKU* MESAČNÁ SPLÁTKA POPLATKU** MESAČNÁ SPLÁTKA POPLATKU** VÝŠKA SPOLUÚČASTI od 1 € do 199,99 €   2,99 €   2,99 €   0 €   10 %, min. 20 € od 200 € do 399,99 €   3,99 €   3,99 €   0 €   10 %, min. 20 € od 400 € do 599,99 €   6,99 €   6 €   0 €   10 %, min. 20 € od 600 € do 999,99 €   7 €   6 €   0 €   10 %, min. 50 € od 1 000 € do 1 500 €   7 €   6 €   0 €   10 %, min. 50 € * Komplet, Perfekt ** Nekonečno *** Pro Poistenie je možné uzatvoriť aj pre zariadenia s kúpnou cenou 1 501 € až 2 500 €, pričom poistná suma takéhoto elektronického zariadenia je vo výške 1 500 € a na takéto elektronické zariadenie sa vzťahuje mesačné poistné vo výške 6 €, resp. 7 € v závislosti od typu paušálu. Poistenie je možné uzatvoriť aj pre zariadenia s kúpnou cenou 1 501 € až 2 500 €, pričom poistná suma takéhoto elektronického zariadenia je vo výške 1 500 € a na takéto elektronické zariadenie sa vzťahuje mesačné poistné vo výške 7 €, resp. 6 € v závislosti od typu paušálu. Služba Poistenie elektronického zariadenia je poskytovaná spoločnosťou Generali Poisťovňa, pobočka poisťovne z iného člen- ského štátu, prostredníctvom ktorej v Slovenskej republike podniká Generali Česká pojišťovna a. s., a jej predmetom je poiste- nie nepoškodeného mobilného telefónu, tabletu alebo iného elektronického zariadenia (ďalej len „Elektronické zariadenie“). Do Poistenia elektronického zariadenia je možné zaradiť Elektronické zariadenie zakúpené od spoločnosti Slovak Telekom, a. s., na základe kúpnej zmluvy, ktorá je uzatvorená spolu so zmluvou o poskytovaní verejných služieb, predmetom ktorej je posky- to- vanie verejnej elektronickej komunikačnej (i) mobilnej hlasovej alebo (ii) mobilnej dátovej služby prostredníctvom mesač- ných programov služieb (ďalej len „Služba“) zo strany spoločnosti Slovak Telekom, a. s., s viazanosťou 24 mesiacov (ďalej len „Zmluva“). Poistenie elektronického zariadenia vzniká vyjadrením súhlasu so zaradením elektronického zariadenia do poistenia podľa Poistnej zmluvy skupinového poistenia elektronických zariadení uzavretej medzi spoločnosťou Generali Poisťovňa, po- bočka poisťovne z iného členského štátu, prostredníctvom ktorej v Slovenskej republike podniká Generali Česká pojišťovna a. s., a Podnikom (ďalej len „Súhlas“). Súhlas môže vyjadriť iba osoba, ktorá je účastníkom v zmysle Zmluvy (ďalej len „Účastník“), a to najneskôr do 30 dní odo dňa odovzdania Elektronického zariadenia zo strany spoločnosti Slovak Telekom, a. s., Účastníkovi.\n\n23 V rovnakej lehote ako podľa predošlej vety môže Súhlas vyjadriť aj osoba, ktorá si v tejto lehote kúpi od Účastníka Elektronické zariadenie a s týmto Účastníkom a spoločnosťou Slovak Telekom, a. s., uzavrie dohodu o zmene v osobe účastníka Zmluvy a do- hodu o prevzatí dlhu (ďalej len „Nový účastník“). Účastník, resp. Nový účastník, sú poistenými z Poistnej zmluvy skupinového poistenia elektronických zariadení. Poistenie elektronického zariadenia sa dojednáva na dobu určitú, ktorou je doba viazanosti poskytovania Služby poistenému ako Účastníkovi, resp. Novému účastníkovi, na základe Zmluvy, a to bez prerušenia alebo ob- medzenia poskytovania Služby zo strany spoločnosti Slovak Telekom, a. s., ku ktorému dôjde v dôsledku porušenia povinností stanovených príslušnou Zmluvou alebo na základe žiadosti zo strany poisteného ako Účastníka, resp. Nového účastníka, a sú- časne ide o poskytovanie Služby počas pôvodnej doby viazanosti 24 mesiacov dohodnutej v Zmluve bez dojednania novej doby viazanosti. Poistnú sumu Elektronického zariadenia predstavuje neakciová (plná) kúpna cena Elektronického zariadenia vrátane DPH, ktorá je v čase vyjadrenia Súhlasu uvádzaná v Cenníku neakciových telefónov spoločnosti Slovak Telekom, a. s. Poistenie je možné uzatvoriť aj pre zariadenia s kúpnou cenou od 1 501 € až 2 000 €, pričom poistná suma takéhoto zariadenia je 1 500 €. Poplatok za poistenie v zmysle tohto Cenníka sa uhrádza spolu s úhradou platby za Službu podľa Zmluvy na účet Slo- vak Telekom, a. s., v lehote splatnosti platby za Službu, a to na základe vystavenej faktúry za Služby za dané zúčtovacie obdobie. V prípade nesplnenia si povinností vyplývajúcich zo Zmluvy zo strany Účastníka, predovšetkým neuhradenia faktúry za Služby, následkom čoho dôjde k prerušeniu poskytovania služby, v zmysle Zmluvy (ďalej len „deaktivácia služby“) bude poistené elek- tronické zariadenie vyradené z poistenia a poistenie elektronického zariadenia zanikne ku dňu deaktivácie služby. Poisťovateľom je Generali Poisťovňa, pobočka poisťovne z iného členského štátu, IČO: 54 228 573, so sídlom Lamačská cesta 3/A, 841 04 Bratislava, prostredníctvom ktorej v Slovenskej republike podniká Generali Česká pojišťovna a. s., IČO: 452 72 956, so sídlom Spálená 75/16, Nové Město, 110 00 Praha 1, Česká republika. Slovak Telekom, a. s., IČO: 35 763 469, Bajkalská 28, 817 62, je podriadený finančný agent zapísaný do registra vedeného Národnou bankou Slovenska, podregister: poistenia alebo zais- tenia, zoznam: podriadených finančných agentov, číslo registrácie: 197661, vykonávajúci finančné sprostredkovanie na základe zmluvy so samostatným finančným agentom. Informácie uvedené v tomto Cenníku neobsahujú úplný rozsah práv a povinností poisteného. Podrobné informácie o Poistení elektronického zariadenia, rozsahu a výluk z poistenia sú vám k dispozícii na vybra- ných obchodných miestach Slovak Telekom, a. s., a na internetovej stránke www.telekom.sk/poistenie alebo na telefónnom čísle 0850 111 117 alebo na stránke https://www.generali.sk/pre-obcanov/poistenie-majetku/poistenie-elektroniky/ SLUŽBA MOBILNEJ BEZPEČNOSTI – MOBILE SECURITY TELEKOM EDÍCIA MOBILE SECURITY TELEKOM EDÍCIA   MESAČNÝ POPLATOK 1,02 Služba Mobile Security Telekom Edícia (ďalej len „služba“) predstavuje komplexný softvérový systém ochrany Účastníckeho mobilného telefónu alebo tabletu s operačným systémom Android pred hrozbami internetu. Služba sa skladá z nasledujúcich komponentov: Antivírus, Antispam, Antiphishing, Anti-Theft a užívateľských licencií prispôsobeného produktu ESET Mobile Se- curity spoločnosti ESET, spol. s r. o., pre platformu operačného systému Android verzie 2.0 a vyššie. Služba je poskytovaná len k mesačným programom služieb a je funkčná len so SIM kartou vydanou spoločnosťou Slovak Telekom/s eSIM profilom akti- vovaným spoločnosťou Slovak Telekom a k nej priradenou licenciou spoločnosti ESET, spol. s r. o. Službu a užívateľské licencie prispôsobeného produktu ESET Mobile Security spoločnosti ESET, spol. s r. o., možno získať online po nainštalovaní aplikácie, aktiváciou priamo z aplikácie, telefonicky na Zákazníckej linke Telekom 0800 123 456 alebo osobne v Telekom Centre. Pre plnú funkčnosť Služby (napríklad pre aktualizáciu vírusovej databázy) je potrebné pripojenie do internetu (cez Wi-Fi alebo prostred- níctvom dátovej služby, ktorá môže byť osobitne spoplatnená podľa Cenníka). O aktivácii, deaktivácii a reaktivácii Služby je Účastník informovaný prostredníctvom SMS notifikácie. Aktivácia, deaktivácia alebo reaktivácia služby je možná online priamo v aplikácii, telefonicky na Zákazníckej linke Telekom 0800 123 456 alebo osobne v Telekom Centre s účinkami od okamihu aktív- neho úkonu Účastníka smerujúceho k aktivácii, deaktivácii alebo reaktivácii služby. Služba je po prvej aktivácii poskytovaná na 1 mesiac zdarma. Ak počas tejto doby Účastník požiada o jej deaktiváciu a následnú reaktiváciu, služba mu už bude spoplatňova- ná v zmysle Cenníka. Mesačný poplatok za službu Mobile Security Telekom Edícia je účtovaný vo faktúre za poskytované elek- tronické komunikačné služby mesačne pozadu. Ak k začiatku spoplatňovania služby došlo v priebehu zúčtovacieho obdobia, je Účastník povinný zaplatiť alikvotnú časť mesačného poplatku za poskytovanie služby.\n\n24 DOBÍJACIE KARTY Na Dobíjacích kartách využíva Účastník Predplatené služby Podniku. PREDPLATENÉ SLUŽBY Predplatené služby Podniku využíva Účastník prostredníctvom dobíjacích SIM kariet alebo eSIM profilu. AKCIOVÉ PONUKY SLUŽBY EASY EASY BENEFIT ZA PRENOS ČÍSLA NA EASY Účastník, ktorý si aktivuje Služby Easy vo vzťahu k telefónnemu číslu, ktoré bolo prenesené do spoločnosti Slovak Telekom, a. s., od iného podniku poskytujúceho elektronické komunikačné služby, má nárok aktivovať si Službu Easy s Úvodným kreditom 5,00 € v Telekom Centre bez manipulačného poplatku. Maximálny počet telefónnych čísiel, ktoré je možné preniesť a aktivovať si na nich Službu Easy s Úvodným kreditom 5,00 € bez účtovania manipulačného poplatku, je päť kusov na jedného Účastníka. Po dosiahnutí tohto počtu je aktivácia každej ďalšej Služby Easy možná za štandardnú výšku manipulačného poplatku v zmysle tohto Cenníka. BENEFIT ZA AKTIVÁCIU SLUŽBY EASY Účastník, ktorý si po aktivácii SIM karty alebo odo dňa sprístupnenia eSIM profilu so Službou Easy na tejto SIM karte alebo eSIM profile dobije Kredit, má možnosť aktivovať si v Telekom aplikácii bezplatný benefit v podobe balíka 10 GB dát na 30 dní. Aktivácia benefitu podľa predchádzajúcej vety je možná v Telekom aplikácii jedenkrát po každom dobití Kreditu, najviac však za prvých šesť dobití. Ponuka na aktiváciu benefitu podľa tejto časti platí do 30. 6. 2026. Po uplynutí tejto lehoty sa nevyzdvihnutý benefit v Telekom aplikácii prestane zobrazovať a jeho aktivácia už nie je možná. Balík 10 GB dát na 30 dní umožňuje Účastníkovi využívať bezplatné dáta v objeme 10 GB (10 240 MB) na prístup na internet v rámci SR a v EÚ zóne 0 a 1 počas 30 dní od jeho aktivácie. Po vyčerpaní voľného objemu dát z balíka sa prístup na internet zastaví a až do konca dňa je ďalšie využívanie dát pozastavené, pokiaľ nemá Účastník aktívny iný balík, ktorého súčasťou sú aj dáta. Na dáta prenesené po vyčerpaní objemu dát z balíčka sa od nasledujúceho dňa uplatňujú podmienky podľa Cenníka. Po 30 dňoch bude balíček automaticky deaktivovaný vrátane nespotrebovaného objemu dát. ZVÝHODNENÁ EASY Účastník, ktorý uzatvorí s Podnikom novú zmluvu alebo predĺži pôvodnú zmluvu vo vzťahu k inej službe mobilnej alebo pevnej sie- te Podniku s viazanosťou minimálne 12 alebo 24 mesiacov, má nárok na získanie Služby Easy s Úvodným kreditom 5,00 € za zní- žený manipulačný poplatok 1,00 € v Telekom Centre alebo bez účtovania manipulačného poplatku cez Internetovú stránku Pod- niku alebo aplikáciu Telekom. Účastníkovi vzniká nárok na zvýhodnenú Easy ku každej uzavretej alebo predĺženej zmluve k hlavnej službe Podniku, ako sú Mobilný hlas Postpaid, Mobilný internet, Televízia, Internet a Pevná linka (zohľadňuje sa počet uzavretých zmlúv, nie počet služieb v zmluve). Účastník môže využiť túto ponuku výhradne v deň uzavretia novej zmluvy alebo predĺženia pô- vodnej zmluvy k hlavnej službe (ďalej tiež „Objednávka“). Nárok na využitie akcie sa nevzťahuje na prenesenie služby do Telekomu a prechod z existujúcej predplatenej služby na mesačný program služieb. Ponuka platí do vypredania zásob alebo do odvolania. PONUKA VIANOČNÁ AKCIA EASY MINI DARČEK LEGO Účastník, ktorý si v období 29. 10. 2025 – 31. 3. 2026 aktivuje alebo obnoví doplnkový balík Easy Kids, má nárok na získanie Mini darčeka LEGO. Po každej aktivácii alebo obnove balíka Easy Kids bude Účastníkovi doručený do aplikácie Telekom unikátny kód. Keď sa Účast- ník preukáže platným kódom na predajnom mieste Telekom, môže si vybrať jeden kus z ponuky dostupných balení Mini darček LEGO. Ponuka na vyzdvihnutie figúrok podľa tejto časti platí do 30. 4. 2026 alebo do vyčerpania skladových zásob, podľa toho, ktorá skutočnosť nastane skôr.\n\n25 SLUŽBA EASY Manipulačný poplatok za vydanie SIM karty/eSIM profilu   5,00 € SPOTREBA   CENA PO SPOTREBOVANÍ VOĽNÝCH JEDNOTIEK   PRÍPLATKY PRI UPLATNENÍ ROAMINGOVEJ FUP Volania do mobilných a pevných sietí v SR 0,15 €/min. – Odchádzajúce volania zo SR do EÚ a zóny 1   – Odchádzajúce roamingové volania z EÚ a zóny 1 do EÚ, zóny 1 a SR   0,02337 €/min. Prichádzajúce roamingové volania v EÚ a zóne 1   –   0,00246 €/min. SMS/MMS v SR   0,15 €/SMS/MMS   – SMS/MMS zo SR do EÚ a zóny 1   0,0718 €/SMS   – SMS/MMS v EÚ a zóne 1, z EÚ a zóny 1 do SR   0,15 €/SMS/MMS   0,00369 €/SMS 0,0016 €/MMS Dáta v SR, EÚ a zóne 1   0,15 €/MB   0,0016 €/MB Podnik účtuje Účastníkovi každú začatú sekundu odchádzajúceho hovoru. Sekundová tarifikácia sa uplatňuje na Službu Easy vrátane objednaných doplnkových služieb, predmetom ktorých je aj služba volanie, ak nie je výslovne pri danej doplnkovej služ- be uvedené inak. Tarifikačný interval dátových prenosov v rámci mobilnej siete Telekom je 10 kB pre všetky APN a účtuje sa ako sumár prijatých a odoslaných dát. Uvedené ceny volaní a SMS/MMS sa uplatňujú na volania a posielanie správ (SMS/MMS) na štandardné účastnícke telefónne čísla, pre ktoré nie je ustanovená osobitná tarifikácia (napríklad platobné služby, účasť v sú- ťažiach, audiotexové služby, mobilná zábava; ceny za volania a správy na tieto čísla sú špecifikované v časti Zábava s mobilom v Cenníku pre poskytovanie služieb prostredníctvom mobilnej siete, časť B) (spolu ďalej len „Štandardné účastnícke čísla“). Keď celková spotreba za prenesené dáta, uskutočnené volania a odoslané správy na Štandardné účastnícke čísla slovenských operátorov počas kalendárneho dňa dosiahne sumu 2,00 €, Účastníkovi sa bezplatne aktivuje doplnkový balík Denný nekoneč- ný balík s možnosťou využívania do konca daného dňa podľa podmienok uvedených v tomto Cenníku. DĹŽKA PLATNOSTI KREDITU PRE SLUŽBU EASY Účastník získava od Podniku pri aktivácii Služby Easy, vrátane prenosu čísla na Službu Easy od iného podniku poskytujúceho elektronické komunikačné služby, úvodný kredit vo výške 5,00 €, pokiaľ nie je v propagačných materiáloch, reklame Podniku alebo na obale SIM karty uvedená iná výška úvodného kreditu (ďalej len „Úvodný kredit“). Úvodný kredit sa spotrebúva ako prvý a Účastník ho môže použiť výlučne na spotrebu dát, volania a odosielanie SMS/MMS na Štandardné účastnícke čísla, pokiaľ nie je v tomto Cenníku uvedené inak. Platnosť Úvodného kreditu je 30 dní odo dňa aktivácie Služby Easy. Účastník si môže zistiť stav Kreditu a Úvodného kreditu kedykoľvek bezplatne zavolaním na číslo *121#, v Telekom aplikácii a taktiež zavolaním na bezplatnú linku Dobíjacích kariet 12 350. Výška Kreditu a Úvodného kreditu a ich platnosť sa v prípade kontaktovania na čísle *121# Účastníkovi zobrazí na displeji mobilného telefónu alebo v prípade kontaktovania na čísle 12 350 bude Účastníkovi aktuálna výška Kreditu a Úvodného kreditu a ich platnosť automaticky prehraná hlasovým automatom. Kredit v rámci Služby Easy sa spotrebúva tak, že ako prvý sa spotrebúva Úvodný kredit a až po celom jeho spotrebovaní dochá- dza k čerpaniu Kreditu; to neplatí pre služby uvedené v časti Zábava s mobilom v Cenníku pre poskytovanie služieb prostredníc- tvom mobilnej siete, časť B, ktoré si môže Účastník zakúpiť výlučne z Kreditu. DĹŽKA PLATNOSTI KREDITU OD MOMENTU DOBITIA Spôsob dobitia   bez ohľadu na spôsob dobitia Výška dobitia v €   bez ohľadu na výšku dobitia Platnosť Kreditu v dňoch   180\n\n26 ZMENA PROGRAMOV SLUŽIEB EASY TEAM, EASY FIX, EASY PECKA, PREDPLATENKA A JURO NA SLUŽBU EASY Účastník, ktorý využíva niektorý z programov Služieb Easy Team, Easy Fix, Easy Pecka, Predplatenka alebo Juro (ďalej spolu aj ako „Pôvodné portfólio“) na základe Zmluvy o poskytovaní verejných služieb, môže kedykoľvek požiadať o zmenu z Pôvodné- ho portfólia na Službu Easy. Zmena Služby nemá vplyv na výšku Kreditu a platnosť SIM karty/eSIM profilu podľa existujúceho nastavenia Služby v čase uskutočnenia zmeny Služby. Po zmene programu Služby Pôvodného portfólia na Službu Easy dôjde k zmene Bonusového kreditu na Úvodný kredit a platnosti Úvodného kreditu v zmysle podmienok pre dĺžku platnosti Úvodného kreditu pre Službu Easy (pozri časť Dĺžka platnosti kreditu pre Službu Easy). Zo Služby Easy nie je možné prejsť na iný program Pôvodného portfólia okrem zmeny na program Služby Juro. Doplnkové balíky, ktoré Účastník využíval k programu Služieb z Pôvodného portfólia, budú zmenou Pôvodného portfólia na Službu Easy automaticky deaktivované. Účastníkovi bude navýšený Úvodný kredit v plnej výške zodpovedajúcej poplatku za nevyčerpané doplnkové balíky do 2 pracovných dní od potvrdenia uskutočnenia zmeny programu Služby Pôvodného portfólia zo strany Podniku na Službu Easy. Podmienkou na vykonanie zmeny programu Služby na Službu Easy je akceptácia žiadosti Účastníka o zmenu zo strany Podniku. Zmenu Pôvodného portfólia na Službu Easy je možné uskutočniť osobne v ktoromkoľvek Telekom Centre. Podaním žiadosti o zmenu Pôvodného portfólia na Službu Easy Účastník akceptuje zmluvné podmienky Služby Easy uvedené v tomto Cenníku a ostatnej zmluvnej dokumentácii. Podnik oznámi Účastníkovi uskutočnenie zmeny programu Služby zaslaním krátkej textovej správy na telefónne číslo, ktorého sa zmena týka, v ktorej ho informuje o prechode na Službu Easy. DOPLNKOVÉ SLUŽBY PRE SLUŽBU EASY Doplnkové dátové balíky umožňujú využívanie služby Internet v mobile a dátových prenosov v mobilnej sieti Telekom prostred- níctvom ľubovoľnej dostupnej technológie. Odhadovaná maximálna rýchlosť pripojenia pre jednotlivé technológie je definova- ná v Cenníku, časť B, ustanovenia s označením Informácie o poskytovaní služby internetového prístupu. Na dáta spotrebované nad rámec voľného objemu dát sa uplatňujú podmienky podľa tohto Cenníka. Doplnkové balíky s voľným objemom minút alebo správ (SMS/MMS) možno využiť na volania a na posielanie správ do mobil- ných a pevných sietí v SR a v EÚ zóne 0, 1 na Štandardné účastnícke čísla. 1-DŇOVÝ BALÍK NÁZOV BALÍKA   DENNÝ NEKONEČNÝ BALÍK Poplatok za balík   2,00 € Voľný objem jednotiek   neobmedzené dáta, neobmedzené volania, neobmedzené správy (SMS/MMS) Platnosť balíka   do konca daného dňa Aktivácia dátového balíka   SMS v tvare: NEKONECNODEN Telekom aplikácia Denný nekonečný balík Podnik poskytuje Účastníkovi denne s dobou platnosti do konca daného dňa. Účastník môže míňať dáta na Slovensku a v roamingu v EÚ zóne 0, 1. Po vyčerpaní objemu dát 25 GB bude až do konca dňa prenosová rýchlosť spomalená na 1 Mbps. Účastník môže využívať neobmedzené minúty a správy (SMS/MMS) do siete Telekom a až 2 000 minút a 2 000 správ mesačne do mobilných a pevných sietí v SR a EÚ zóne 0, 1 na Štandardné účastnícke čísla. Na volania a správy spotre- bované nad rámec voľných jednotiek sa uplatňujú podmienky podľa tohto Cenníka. Deaktivácia Denného nekonečného balíka nastane uplynutím doby jeho platnosti. 30-DŇOVÉ BALÍKY S AUTOMATICKOU OBNOVOU VOLANIA A SPRÁVY NÁZOV BALÍKA   100 MINÚT A SPRÁV NA 30 DNÍ Poplatok za dátový balík   6,00 € Voľný objem minút a správ   100 minút/SMS/MMS (200 minút/SMS/MMS v Magenta 1) Platnosť balíka   30 dní Aktivácia dátového balíka   SMS v tvare:   100MINSMS30DNI   na číslo 12 330, Telekom aplikácia Deaktivácia automatického obnovovania balíka   SMS v tvare:   100MINSMS30DNIVYP   na číslo 12 330, Telekom aplikácia\n\n27 Celkový objem 100 minút alebo správ v balíku 100 minút a správ na 30 dní je spoločný pre volania a odoslané správy (SMS/ MMS) a možno ho využiť na volania a na posielanie správ do mobilných a pevných sietí v SR a v EÚ zóne 0, 1 na Štandardné účastnícke čísla. Na volania a správy spotrebované nad rámec voľných jednotiek sa uplatňujú podmienky podľa tohto Cenníka. Platnosť balíka je možné overiť v Telekom aplikácii alebo zaslaním SMS v tvare STAVVOLANIA na číslo 12 330. DÁTOVÉ NÁZOV BALÍKA   1 GB DÁT NA 30 DNÍ   7 GB DÁT NA 30 DNÍ Poplatok za dátový balík   3,00 €   9,00 € Voľný objem dát   1 GB (2 GB v Magenta 1)   7 GB (14 GB v Magenta 1) Platnosť balíka   30 dní   30 dní Aktivácia dátového balíka   SMS v tvare:   1GB30DNI Telekom aplikácia   SMS v tvare:   7GB30DNI Telekom aplikácia Deaktivácia automatického obnovovania balíka   SMS v tvare:   1GB30DNIVYP Telekom aplikácia   SMS v tvare:   7GB30DNIVYP Telekom aplikácia KOMBINOVANÝ NÁZOV BALÍKA   EASY KIDS Poplatok za balík   10,00 € Voľný objem dát   5 GB (10 GB v Magenta 1) Objem voľných jednotiek (minúty alebo správy)   50 minút alebo správ (100 minút alebo správ v Magenta 1) Platnosť balíka   30 dní Aktivácia balíka   SMS v tvare:   KIDS30 Telekom aplikácia Deaktivácia automatického obnovovania balíka   SMS v tvare:   KIDS30VYP Telekom aplikácia Dáta možno využiť na prístup na internet v rámci SR a v EÚ zóne 0, 1 počas obdobia 30 dní odo dňa aktivácie balíka. Po vyčerpa- ní voľného objemu dát prislúchajúceho k dátovému balíku na 30 dní s automatickou obnovou dôjde k pozastaveniu dátových prenosov (sťahovania aj odosielania dát), a to až do dátumu obnovy dátového balíka. Prístup na internet je možné obnoviť skôr, zakúpením niektorého z doplnkových dátových balíkov dostupných pre Službu Easy. Platnosť jednotlivých balíkov je možné overiť v Telekom aplikácii alebo zaslaním SMS v tvare STAV DATA na číslo 12 330. Celkový objem 50 minút alebo správ v balíku Easy Kids je spoločný pre volania a odoslané správy (SMS/MMS) a možno ho využiť na volania a na posielanie správ do mobilných a pevných sietí v SR a v EÚ zóne 0, 1 na Štandardné účastnícke čísla. Na volania a správy spotrebované nad rámec voľných jednotiek sa uplatňujú podmienky podľa tohto Cenníka. Platnosť balíka je možné overiť v Telekom aplikácii alebo zaslaním SMS v tvare STAVVOLANIA na číslo 12 330. Doplnkové balíky na 30 dní s automatickou obnovou sa poskytujú počas obdobia 30 dní odo dňa aktivácie a následne sa ich poskytovanie automaticky predĺži o ďalších 30 dní za predpokladu dostatočného kreditu evidovaného vo vzťahu k telefónnemu číslu s aktivovanou Službou Easy. Po obnove balíka po 30 dňoch od aktivácie sa neminuté jednotky neprenášajú do ďalšieho obdobia. Deaktivácia balíka na 30 dní s automatickou obnovou je realizovaná zaslaním SMS na telefónne číslo 12 330 v tvare uvedenom v tabuľkách vyššie alebo automaticky, pokiaľ Účastník nemá dostatočnú výšku kreditu na úhradu daného balíka na 30 dní s automatickou obnovou na nasledujúce obdobie, podľa toho, ktorá skutočnosť nastane skôr. Ak je telefónne číslo s aktivovanou Službou Easy zaradené v skupine Magenta 1, Účastník má nárok na využitie dvojnásobného objemu jednotiek z aktívneho balíka na 30 dní s automatickou obnovou. Využívanie balíkov na 30 dní s automatickou obnovou nevylučuje možnosť Účastníka dokúpiť si a využívať iné dostupné balíky, pričom platí, že každý doplnkový balík je Účastníkovi k dispozícii samostatne a podlieha dobe platnosti tak, ako je stanovené v podmienkach pre jednotlivé doplnkové balíky. Zároveň platí pravidlo, že prioritne sa budú čerpať dáta z doplnkového balíka s najkratšou dobou platnosti a následne jednotky z doplnkového balíka s neskoršou dobou platnosti.\n\n28 Počas využívania balíkov na 30 dní s automatickou obnovou si Účastník môže aktivovať aj iné balíky na 30 dní s automatickou obnovou s nasledovnými podmienkami: a) aktiváciou   rovnakého balíka   na 30 dní s automatickou obnovou sa zrušuje automatická obnova pôvodného balíka na 30 dní s automatickou obnovou a po dosiahnutí dátumu platnosti pôvodného balíka na 30 dní bude pôvodný balík deaktivovaný, b) aktiváciou   iného balíka   na 30 dní s automatickou obnovou zostáva zachovaná automatická obnova všetkých aktívnych 30-dňových balíkov s automatickou obnovou, pokiaľ tieto balíky nie sú totožné. AKCIOVÉ PONUKY SLUŽBY PREDPLATENKA BENEFIT ZA AKTIVÁCIU PROGRAMU SLUŽBY PREDPLATENKA Účastník, ktorý si počas obdobia 30 dní odo dňa aktivácie SIM karty s programom Služby Predplatenka alebo odo dňa sprístup- nenia eSIM profilu s programom Služby Predplatenka účastníkovi na nahratie na eSIM alebo odo dňa zmeny programu Služieb Easy (Easy Team, Easy Fix, Easy Pecka) alebo Juro na program Služby Predplatenka na tejto SIM dobije Kredit, má možnosť aktivovať si bezplatný benefit v podobe balíka 10 GB dát na 30 dní. Aktivácia benefitu podľa predchádzajúcej vety je možná v Telekom aplikácii jedenkrát počas 7 dní od prvého dobitia Kreditu. V prípade, že si Účastník v Telekom aplikácii nevyzdvihne benefit do 7 dní od prvého dobitia, balík sa prestane zobrazovať a jeho aktivácia už nie je možná. Balík 10 GB dát na 30 dní   umožňuje využiť bezplatné dáta v objeme 10 GB (10 240 MB) na prístup na internet v rámci SR a v EÚ zóne 0, 1 po dobu 30 dní od jeho aktivácie. Po vyčerpaní voľného objemu dát z balíka sa prístup na internet zastaví až do konca platnosti balíka alebo je možné zakúpiť nový dátový balík zo štandardnej ponuky Podniku pre program Služby Predplatenka. Po 30 dňoch od aktivácie sa balík automaticky deaktivuje. Dátový balík 10 GB dát na 30 dní sa poskytuje s dobou platnosti maximálne 30 dní odo dňa jeho aktivácie, pokiaľ nedôjde k vyčerpaniu voľného objemu dát pred uplynutím doby platnosti. Počas trvania tohto benefitu si môže Účastník aktivovať akýkoľvek Dátový balík na 30 dní s automatickou obnovou s tým, že aktiváciou Dátového balíka na 30 dní s automatickou obnovou sa automaticky zrušuje pôvodný Dátový balík 10 GB na 30 dní a nespotrebované dáta zo zrušeného Dátového balíka 10 GB na 30 dní sa pripočítajú k dátam pripísaným Účastníkovi na základe aktivácie nového Dátového balíka na 30 dní s automatickou obnovou. V prípade aktívneho balíka 10 GB dát na 30 dní je možné aktivovať doplnkový dátový balík 2 GB na deň, 1 GB na 10 dní, Nekonečné dáta na deň alebo 30-dňové dátové balíky s automatickou obnovou, pričom sa budú prioritne čerpať dáta z doplnkového dátového balíka s najkratšou platnosťou a ná- sledne dáta z doplnkového dátového balíka s neskoršou platnosťou. Deaktivácia dátového balíka 10 GB dát na 30 dní je reali- zovaná uplynutím maximálnej doby jeho platnosti alebo úplným vyčerpaním objemu voľných dát pred uplynutím maximálnej doby platnosti daného balíka, podľa toho, ktorá skutočnosť nastane skôr. BALÍK DÁT „3x 34 GB“ Účastník, ktorý si v období od 30. 10. 2024 do 31. 12. 2024 aktivuje predplatenú službu s programom Služby Predplatenka a dobije si kredit vo vzťahu k telefónnemu číslu s touto aktívnou službou, má najviac 30 dní od dobitia kreditu nárok na jednu bezplatnú aktiváciu dátového balíka 34 GB v Telekom aplikácii. Nárok na aktiváciu dátového balíka podľa predchádzajúcej vety vzniká Účastníkovi po prvom, druhom a treťom dobití kreditu. Ak Účastník ponuku nevyužije do 30 dní od dobitia kreditu, nárok na aktiváciu balíka podľa tejto časti po 30 dňoch zaniká; tým nie je dotknutá možnosť aktivácie tohto balíka (druhých 34 GB dát alebo tretích 34 GB dát) po druhom alebo treťom dobití Kreditu, ak ju Účastník vykoná do 30 dní. Benefit podľa tejto časti sa nevzťahuje na zmenu služby hlasového paušálu na Službu Predplatenka alebo zmenu služby SWIPE na Službu Predplatenka. Balík 34 GB umožňuje využívať dáta v objeme 34 GB na prístup na internet po dobu 30 dní od jeho aktivácie. Deaktivácia dáto- vého balíka 34 GB nastane uplynutím doby jeho platnosti alebo úplným vyčerpaním objemu voľných dát pred uplynutím doby platnosti daného balíka podľa toho, ktorá skutočnosť nastane skôr. Dáta z balíka 34 GB možno čerpať v roamingu v rámci zóny 0 + 1. Po vyčerpaní celkového objemu dát 6,42 GB v roamingu v rámci zóny 0 + 1 sa pre ďalší dátový prenos účtuje roamingový príplatok vo výške 0,0016 €/MB. V období trvania ponuky na aktiváciu balíka dát 3x 34 GB podľa tejto časti nie je možné využiť benefit Balík 10 GB dát na 30 dní. PROGRAM SLUŽBY PREDPLATENKA Dáta   0,20 €/MB* Volania do všetkých sietí v SR   0,1025 €/min. SMS do všetkých sietí v SR   0,1025 €/SMS\n\n29 Podnik účtuje Účastníkovi každú začatú sekundu odchádzajúceho hovoru. Sekundová tarifikácia sa uplatňuje na program Služ- by Predplatenka vrátane objednaných doplnkových služieb, predmetom ktorých je aj služba volanie, ak nie je výslovne pri danej doplnkovej službe uvedené inak. * Po prenesení 6 MB dát v rámci daného kalendárneho dňa sa bezplatne aktivuje denný dátový balík 3 GB s možnosťou využí- vania do konca dňa (23.59.59 hod.). Po prenesení 3 GB v rámci sledovaného obdobia dôjde k pozastaveniu prístupu na internet. Prístup na internet je možné obnoviť aktiváciou iného dátového balíka dostupného v ponuke Podniku. Denný balík 3 GB dát možno čerpať v zónach 0 a 1. Denný balík si môže Účastník objednať v súlade s podmienkami Doplnkové služby pre program služby Predplatenka, v časti Dátové balíky. Tarifikačný interval dátových prenosov v rámci mobilnej siete Telekom je 10 kB pre všetky APN a účtuje sa ako sumár prijatých a odoslaných dát. Program Služby Predplatenka nie je možné kombinovať s dopln- kovými službami poskytovanými k programom Služieb Easy. DĹŽKA PLATNOSTI KREDITU PRE PROGRAM SLUŽBY PREDPLATENKA Účastník si môže zistiť stav Kreditu kedykoľvek bezplatne zavolaním na číslo *121#, v Telekom aplikácii a taktiež zavolaním na bezplatnú linku Dobíjacích kariet 12350. Výška Kreditu a jeho platnosť sa Účastníkovi zobrazí na displeji telefónu, v prípade kon- taktovania linky 12350 bude Účastníkovi aktuálna výška Kreditu a jeho platnosť automaticky prehraná hlasovým automatom. Kredit v rámci programu Služby Predplatenka sa spotrebúva tak, že ako prvý sa spotrebúva Bonusový kredit a až po celom jeho spotrebovaní dochádza k čerpaniu Kreditu; to neplatí pre služby uvedené v časti Služba platby za produkty Telekom a tretích strán (Služba ostatné platby) a Platobné služby, Cenníka pre poskytovanie služieb prostredníctvom mobilnej siete, časť B, ktoré si môže Účastník zakúpiť výlučne z Kreditu. Platnosť Bonusového kreditu je 30 dní odo dňa jeho dobitia alebo navýšenia. DĹŽKA PLATNOSTI KREDITU OD MOMENTU DOBITIA Spôsob dobitia   bez ohľadu na spôsob dobitia Výška dobitia v €   bez ohľadu na výšku dobitia Platnosť dobitého Kreditu v dňoch   180 Platnosť Bonusového kreditu v dňoch   30 SIM karta, vo vzťahu ku ktorej je aktivovaný program Služby Predplatenka, je platná počas 90 dní odo dňa jej aktivácie. eSIM profil, vo vzťahu ku ktorému je aktivovaný program Služby Predplatenka, je platný počas 90 dní odo dňa jeho aktivácie. Po dobití Kreditu je platnosť SIM karty, vo vzťahu ku ktorej, resp. eSIM profil, vo vzťahu ku ktorému, je aktivovaný program Služby Predpla- tenka, totožná s platnosťou dobitého Kreditu. ZMENA PROGRAMOV SLUŽIEB EASY A PROGRAMU SLUŽBY JURO NA PROGRAM SLUŽBY PREDPLATENKA Účastník, ktorý využíva niektorý z programov Služieb Easy alebo program SlužbyJuro (ďalej spolu aj ako „Pôvodné portfólio“) na základe Zmluvy o poskytovaní verejných služieb, môže kedykoľvek požiadať o zmenu z Pôvodného portfólia na program Služby Predplatenka. Zmena programu Služieb nemá vplyv na výšku Kreditu a platnosť SIM karty/eSIM profilu podľa existujúceho na- stavenia v čase uskutočnenia zmeny programu Služieb. Po zmene programu Služieb z Pôvodného portfólia na program Služby Predplatenka dôjde k úprave platnosti Bonusového kreditu v zmysle podmienok pre dĺžku platnosti Bonusového kreditu platnej pre program Služby Predplatenka (viď časť Dĺžka platnosti kreditu pre Program Služby Predplatenka). Z programu Služby Pred- platenka nie je možné prejsť na iný program Služieb Easy, okrem zmeny na program Služby Juro. Doplnkové balíčky alebo iné doplnkové služby, ktoré Účastník využíval k programu Služieb z Pôvodného portfólia, ak tieto nie sú poskytované v zmysle platného Cenníka aj pre program Služby Predplatenka, budú zmenou Pôvodného portfólia na program Služby Predplatenka automaticky deaktivované. Účastníkovi bude vrátený Kredit v alikvotnej (pomernej) výške za nevyčerpanú službu, formou Bonusového kreditu, ktorý bude automaticky navýšený Účastníkovi naspäť vo vzťahu k telefónnemu číslu, kto- rého sa zmena týka, s programom Služby Predplatenka, a to do 2 pracovných dní od potvrdenia uskutočnenia zmeny programu zo strany Podniku. O zmenu programu Služieb je možné požiadať spôsobom podľa pokynov Podniku, pričom podmienkou na vykonanie takej- to zmeny je akceptácia žiadosti Účastníka Podnikom. Zmenu Pôvodného portfólia na program Služby Predplatenka je možné uskutočniť osobne v ktoromkoľvek Telekom Centre, telefonicky cez linku Dobíjacích kariet 12350 alebo zaslaním SMS sprá- vy v tvare PREDPLATENKA na číslo 12330. Podaním žiadosti o zmenu Pôvodného portfólia na program Služby Predplatenka Účastník akceptuje podmienky zmeny programu Služby uvedené v tomto Cenníku. Podnik oznámi Účastníkovi uskutočnenie zmeny programu Služieb zaslaním krátkej textovej správy na telefónne číslo, ktorého sa zmena týka, v ktorej ho informuje o pre- chode na program Služby Predplatenka.\n\n30 DOPLNKOVÉ SLUŽBY PRE PROGRAM SLUŽBY PREDPLATENKA VOLACÍ BALÍK BALÍK NEKONEČNÉ VOLANIA NA VYBRANÉ ČÍSLO Poplatok za službu   2,57 € Platnosť služby   30 dní s automatickou obnovou Aktivácia   SMS v tvare: „VOLANIA 09XXXXXXXX“ na číslo 12330 Telekom aplikácia m.telekom.sk/prepaid/balicky Deaktivácia   SMS v tvare: „VOLANIA VYP 09XXXXXXXX“ na číslo 12330 Telekom aplikácia m.telekom.sk/prepaid/balicky V rámci doplnkového balíka Nekonečné volania na vybrané číslo sa uplatňuje 100 % zľava z ceny odchádzajúcich volaní usku- točnených na vybrané štandardné účastnícke telefónne číslo v ktorejkoľvek mobilnej sieti SR; doplnkový balík sa nevzťahuje na dátové volania na vybrané štandardné účastnícke telefónne číslo alebo na využívanie Služby platby za produkty Telekom, Služby platby za produkty tretích strán, Platobné služby alebo ostatné služby upravené v Cenníku pre poskytovanie služieb prostredníc- tvom mobilnej siete časť B, v časti Zábava s mobilom. Služba sa poskytuje počas obdobia 30 dní odo dňa jej aktivácie a následne sa jej poskytovanie automaticky predĺži o ďalších 30 dní za predpokladu dostatočného kreditu evidovaného vo vzťahu k telefón- nemu číslu s aktivovaným programom Služby Predplatenka. Ak nie je dostatočný kredit na zúčtovanie poplatku za doplnkový balík Nekonečné volania na vybrané číslo, služba sa automaticky deaktivuje. Deaktivácia služby Nekonečné volania na vybrané číslo je tiež realizovaná zaslaním SMS na telefónne číslo 12330 v tvare uvedenom v tabuľke vyššie. Účastník využívajúci doplnkový balík Nekonečné volania na vybrané číslo môže mať súčasne aktívnych maximálne päť dopln- kových balíkov Nekonečné volania na vybrané číslo na päť vybraných účastníckych čísiel. Ak sú služba Predplatenka aj vybrané telefónne číslo pre Nekonečné volania zaradené do Magenta 1, bude balík Nekonečné volania na vybrané číslo automaticky deaktivovaný, t. j. automaticky sa neobnoví na ďalšie obdobie 30 dní. DÁTOVÉ BALÍKY Doplnkové dátové balíky umožňujú využívanie služby Internet v mobile a dátových prenosov v mobilnej sieti Telekom prostred- níctvom ľubovoľnej dostupnej technológie. Odhadovaná maximálna rýchlosť pripojenia pre jednotlivé technológie je definova- ná v Cenníku, časť B, ustanovenia s označením Informácie o poskytovaní služby internetového prístupu. 1-DŇOVÉ NÁZOV BALÍKA   1 GB   2 GB NA DEŇ   NEKONEČNÉ DÁTA NA DEŇ Poplatok za dátový balík   1,03 €   1,54 €   2,05 € Voľný objem dát   1 GB   2 GB   Nekonečné Platnosť balíka   Denne do 23.59   24 hodín   24 hodín Aktivácia dátového balíka SMS v tvare: DATA 1GB Telekom aplikácia m.telekom.sk/prepaid/balicky SMS v tvare: 2GBDEN Telekom aplikácia m.telekom.sk/prepaid/balicky Exkluzívne iba v Telekom aplikácii Dátový balík 1 GB je poskytovaný denne s dobou platnosti do 23.59.59 hod. Po prenesení 1 GB v rámci sledovaného obdobia dôjde k pozastaveniu prístupu na internet. Prístup na internet je možné obnoviť aktiváciou toho istého alebo iného dátového balíka dostupného v ponuke Podniku. Denný balík 1 GB je možné čerpať v zónach 0 a 1. Alebo výberom z ďalších 1-, 10- alebo 30-dňových doplnkových balíkov pre program Služby Predplatenka. Dátové balíky 2 GB na deň a Nekonečné dáta na deň sú poskytované s dobou platnosti 24 hodín od momentu ich aktivácie, pokiaľ nedôjde k vyčerpaniu voľného objemu dát pred uply- nutím doby platnosti balíka 2 GB na deň alebo uplynutím doby platnosti doplnkových dátových balíkov. V prípade aktívneho denného doplnkového balíka dát Nekonečné dáta na deň je možné využívať nekonečné dáta s plnou rých- losťou, t. j. s maximálnou možnou rýchlosťou až do 600 Mb/s pri sťahovaní dát a 80 Mb/s pri ich odosielaní a nie je možné aktivovať denný doplnkový balík dát 2 GB na deň alebo ďalší doplnkový balík dát Nekonečné dáta na deň. V prípade aktívneho denného balíka dát 2 GB na deň je možné aktivovať ďalší denný balík dát 2 GB na deň (objem dát sa v tomto prípade spočíta) alebo denný balík Nekonečné dáta na deň, pričom platnosť balíka bude vždy 24 hodín od poslednej aktivácie vybraného dopln- kového dátového balíka. Deaktivácia doplnkového dátového balíka 2 GB na deň a Nekonečné dáta deň je realizovaná uplynutím maximálnej doby jeho platnosti alebo v prípade balíka 2 GB na deň aj úplným vyčerpaním objemu voľných dát pred uplynutím maximálnej doby plat- nosti daného balíka, podľa toho, ktorá skutočnosť nastane skôr.\n\n31 10-DŇOVÉ NÁZOV BALÍKA   1 GB DÁT NA 10 DNÍ   NEKONEČNÉ PRIPOJENIE NA 10 DNÍ Poplatok za dátový balík   2,05 €   5,13 € Voľný objem dát   1 GB   Nekonečné pripojenie rýchlosťou 1 Mb/s Platnosť balíka   10 dní   10 dní Aktivácia dátového balíka   SMS v tvare:   1GB10DNI Telekom aplikácia m.telekom.sk/prepaid/balicky Telekom aplikácia m.telekom.sk/prepaid/balicky Deaktivácia automatického obnovovania dátového balíka   –   Telekom aplikácia m.telekom.sk/prepaid/balicky Dátový balík 1 GB dát na 10 dní sa poskytuje s dobou platnosti maximálne 10 dní odo dňa jeho aktivácie, pokiaľ nedôjde k vyčer- paniu voľného objemu dát pred uplynutím doby platnosti. V prípade aktívneho 10-dňového balíka 1 GB dát na 10 dní je možné aktivovať doplnkový dátový balík 2 GB na deň, Nekonečné dáta na deň alebo 30-dňové dátové balíky s automatickou obnovou, pričom sa budú prioritne čerpať dáta z doplnkového dátového balíka s najkratšou platnosťou a následne dáta z doplnkového dátového balíka s neskoršou platnosťou. V prípade aktívneho 1 GB dát na 10 dní je možné aktivovať ďalší balík dát 1 GB dát na 10 dní (objem dát sa v tomto prípade spo- číta) pričom platnosť balíka bude vždy 10 dní od poslednej aktivácie dátového balíka 1 GB dát na 10 dní. Deaktivácia dátového balíka 1 GB dát na 10 dní je realizovaná uplynutím maximálnej doby jeho platnosti alebo úplným vyčerpa- ním objemu voľných dát pred uplynutím maximálnej doby platnosti daného balíka, podľa toho, ktorá skutočnosť nastane skôr. Dátový balík Nekonečné pripojenie na 10 dní umožňuje Účastníkovi nekonečné dátové pripojenie s maximálnou rýchlosťou prenosu dát 1 Mb/s a poskytuje sa s dobou platnosti 10 dní odo dňa jeho aktivácie. Následne sa jeho poskytovanie automa- ticky predĺži o ďalších 10 dní za predpokladu dostatočného kreditu evidovaného vo vzťahu k telefónnemu číslu s aktivovaným dátovým balíkom Nekonečné pripojenie. Deaktivácia dátového balíka Nekonečné pripojenie na 10 dní sa uskutoční spôsobom uvedeným v tabuľke vyššie alebo automaticky, pokiaľ Účastník nemá dostatočný kredit na úhradu ďalšieho dátového balíka. Balík Nekonečné pripojenie na 10 dní je možné kombinovať s už aktívnym 1, 10 alebo 30-dňovým dátovým balíkom, pričom sa prioritne bude čerpať balík s najkratšou platnosťou. Platnosť jednotlivých balíkov je možné overiť zaslaním SMS v tvare STAV DATA na číslo 12330. V prípade už aktívneho dátového balíka Nekonečné pripojenie na 10 dní nie je možné dodatočne aktivovať iné dátové balíky s platnosťou na 10 dní a 30 dní. 30-DŇOVÉ S AUTOMATICKOU OBNOVOU NÁZOV BALÍKA   1 GB DÁT NA 30 DNÍ   3 GB DÁT NA 30 DNÍ   5 GB DÁT NA 30 DNÍ Poplatok za dátový balík   3,08 €   6,15 €   8,20 € Voľný objem dát   1 GB   3 GB   5 GB Platnosť balíka   30 dní   30 dní   30 dní Aktivácia dátového balíka SMS v tvare:   1GB30DNI Telekom aplikácia m.telekom.sk/prepaid/balicky SMS v tvare:   3GB30DNI Telekom aplikácia m.telekom.sk/prepaid/balicky SMS v tvare:   5GB30DNI Telekom aplikácia m.telekom. sk/prepaid/balicky Deaktivácia automatického obnovovania dátového balíka SMS v tvare:   30DNI VYP Telekom aplikácia m.telekom.sk/prepaid/balicky SMS v tvare:   30DNI VYP Telekom aplikácia m.telekom.sk/prepaid/balicky SMS v tvare:   30DNI VYP Telekom aplikácia m.telekom.sk/prepaid/balicky Dátové balíky 1 GB dát na 30 dní, 3 GB dát na 30 dní a 5 GB dát na 30 dní s automatickou obnovou (ďalej spolu aj „Dátové balíky na 30 dní s automatickou obnovou“ a jednotlivo „Dátový balík na 30 dní s automatickou obnovou“) sa poskytujú počas obdobia 30 dní odo dňa ich aktivácie a následne sa ich poskytovanie automaticky predĺži o ďalších 30 dní za predpokladu dostatočného kre- ditu evidovaného vo vzťahu k telefónnemu číslu s aktivovaným dátovým balíkom na 30 dní s automatickou obnovou. Deaktivácia dátového balíka na 30 dní s automatickou obnovou je realizovaná zaslaním SMS na telefónne číslo 12330 v tvare uvedenom v ta- buľke vyššie alebo automaticky, pokiaľ Účastník nemá dostatočný kredit na úhradu dátového balíka na 30 dní s automatickou ob- novou na nasledujúce obdobie, podľa toho, ktorá skutočnosť nastane skôr. Počas využívania Dátového balíka na 30 dní s automa- tickou obnovou si Účastník môže aktivovať aj iný Dátový balík na 30 dní s automatickou obnovou alebo Dátový balík 10 GB na 30\n\n32 dní. Aktiváciou iného Dátového balíka na 30 dní s automatickou obnovou sa automaticky zrušuje pôvodný Dátový balík na 30 dní s automatickou obnovou a nespotrebované dáta zo zrušeného Dátového balíka na 30 dní s automatickou obnovou sa pripočítajú k dátam pripísaným Účastníkovi na základe aktivácie nového Dátového balíka na 30 dní s automatickou obnovou. Aktiváciou Dá- tového balíka 10 GB na 30 dní sa automaticky zrušuje pôvodný Dátový balík na 30 dní s automatickou obnovou a nespotrebované dáta zo zrušeného Dátového balíka na 30 dní s automatickou obnovou sa pripočítajú k dátam pripísaným Účastníkovi na základe aktivácie Dátového balíka 10 GB na 30 dní. Využívanie Dátového balíka na 30 dní s automatickou obnovou nevylučuje možnosť Účastníka dokúpiť si a využívať 1-dňový dátový balík 2 GB na deň alebo Nekonečné dáta na deň alebo 10-dňový balík 1 GB dát na 10 dní; dáta z týchto doplnkových dátových balíkov sa v takomto prípade nesčítavajú, ale každý doplnkový balík je Účastníkovi k dispozícii samostatne a podlieha dobe platnosti tak, ako je stanovené v podmienkach pre jednotlivé doplnkové dátové balíky. Zároveň platí pravidlo, že prioritne sa budú čerpať dáta z doplnkového dátového balíka s najkratšou platnosťou a následne dáta z doplnkového dátového balíka s neskoršou platnosťou. Ak Účastník nespotrebuje v daný mesiac pridelené dáta z Dátového balíka na 30 dní s automatickou obnovou, takto nespotrebované dáta sa mu prenesú do ďalšieho mesiaca. Po vyčerpaní voľného objemu dát prislúchajúceho k Dátovému balíku na 30 dní s automatickou obnovou dôjde k pozastaveniu dá- tových prenosov (sťahovania aj odosielania dát). Prístup na internet v mobilnej sieti Telekom do konca doby platnosti pôvodného Dá- tového balíka na 30 dní s automatickou je možné obnoviť zakúpením niektorého z vyššie uvedených doplnkových dátových balíkov. Obnovenie prístupu na internet počas dobyplatnosti pôvodného Dátového balíka s automatickou obnovou je možné zakúpe- ním nového doplnkového dátového balíka aj opakovane. Platnosť jednotlivých balíkov je možné overiť v Telekom aplikácii alebo zaslaním SMS v tvare STAV DATA na číslo 12330. Obnovenie prístupu na internet počas dobyplatnosti pôvodného Dátového balíka s automatickou obnovou je možné zakúpe- ním nového doplnkového dátového balíka je možné aj opakovane. SPOLOČNÉ USTANOVENIA PRE DOPLNKOVÉ DÁTOVÉ BALÍKY Dáta sú dostupné v EÚ a zóne 1 za podmienok pre doplnkové dátové balíky, podľa Vykonávacieho nariadenia Komisie (EÚ) 2286/2016 a Účastník môže čerpať dáta v EÚ a zóne 1 v podľa podmienok uvedených v Cenníku B. Po vyčerpaní voľného objemu dát prislúchajúceho k vybranému doplnkovému dátovému balíku dôjde k pozastaveniu dáto- vých prenosov (sťahovania aj odosielania dát), ak nie je vyššie uvedené inak. Obnovenie prístupu na internet je možné zakúpe- ním nového doplnkového dátového balíka a to aj opakovane. Ak Účastník využíva v rámci akejkoľvek predplatenej služby Podniku (dobíjacia karta) dátové balíky, ktoré umožňujú spočítava- nie dát, resp. presun nespotrebovaných dát do ďalších období, tak celkový kumulovaný objem dát nemôže presiahnuť výšku 2 TB. Ďalší balík s obsahom voľných dát si Účastník môže aktivovať až po spotrebovaní časti dát z objemu 2 TB aspoň v takej výške, o akú sa budú dáta navyšovať pri aktivácii nového dátového balíka. SLUŽBA KREDITKA Využite službu KREDITka! Stačí, ak pošlete prázdnu SMS na bezplatné skrátené číslo 222, a my vám dobijeme Bonusový kredit sumou 2 €. Dobitú sumu 2 € uhradíte až neskôr, a to pri svojom najbližšom dobití. Služba KREDITka je bez poplatku, ak sa dobije- te sumou 12 € a viac, inak je s jednorazovým poplatkom 0,20 €. Služba KREDITka je určená pre účastníkov využívajúcich službu Predplatenka, službu Easy a službu Fix. Pre využitie služby KREDITka je potrebné poslať prázdnu SMS na bezplatné číslo 222, po ktorej zaslaní účastníkovi pripíšeme Bonusový kredit v sume 2 €. Uhradenie sumy 2 € s jednora- zovým poplatkom 0,20 € sa uskutoční znížením hodnoty Kreditu až po najbližšom dobití. Služba je bez poplatku v prípade dobitia Kreditu vo výške 12 € a viac. Na úhradu pripísaného Kreditu nie je možné využiť Bonusový kredit. Podmienkou využitia služby je zrealizovanie dobitia Kreditu vo vzťahu k príslušnému telefónnemu číslu v sume minimálne 18 € za posledných šesť mesiacov. Pre ďalšie využitie služby je potrebné uhradiť Kredit dobitý pri predchádzajúcom využití služby spolu s poplatkom, ak sa má uhradiť.\n\n33 INTERNET V ZAHRANIČÍ 1 GB do sveta   3 GB do sveta   5 GB do sveta Jednorazový poplatok za aktiváciu služby   5,13 €   10,25 €   15,38 € Voľný objem dát   1 GB   3 GB   5 GB Krajiny, v ktorých možno voľný objem dát využiť   skupina Svet   skupina Svet   skupina Svet Maximálna doba platnosti voľných dát v balíčku od aktivácie balíčka   7 dní   30 dní   30 dní Aktivácia zaslaním SMS na 12330 v tvare:   1 GB DO SVETA   3 GB DO SVETA   5 GB DO SVETA Aktivácia na internetovej stránke:   m.telekom.sk/prepaid/travel Krajiny patriace do skupiny Svet:   Afganistan, Albánsko, Aljaška, Alžírsko, Americké Panenské ostrovy, Anguilla, Antigua a Bar- buda, Argentína, Arménsko, Aruba, Austrália, Azerbajdžan, Bahamy, Bahrajn, Barbados, Benin, Bermudy, Bielorusko, Bonaire, Bosna a Hercegovina, Brazília, Britské Panenské ostrovy, Brunej, Curacao, Čad, Čierna Hora, Čile, Čína, Dominika, Dominikánska republika, Egypt, Ekvádor, Faerské ostrovy, Fidži, Filipíny, Gabon, Galapágy, Ghana, Grenada, Grónsko, Gruzínsko, Guatemala, Guernsey, Guyana, Haiti, Havajské ostrovy, Honduras, Hongkong, India, Indonézia, Irak, Izrael, Jamajka, Japonsko, Jersey, Jor- dánsko, Juhoafrická republika, Kambodža, Kanada, Kapverdy, Kórejská republika, Kajmanie ostrovy, Katar, Kazachstan, Keňa, Kirgizská republika, Kolumbia, Kosovo, Kostarika, Kuvajt, Macao, Madagaskar, Malajzia, Malawi, Mali, Maroko, Maurícius, Mauri- tánia, Mexiko, Mjanmarsko, Moldavsko, Mongolsko, Montserrat, Namíbia, Nigéria, Nikaragua, Nový Zéland, Omán, Ostrov Man, Pakistan, Palestína, Panama, Paraguaj, Peru, Portoriko, Rusko, Saba, Salvádor, Saudská Arábia, Severné Macedónsko, Sever- ný Cyprus, Seychely, Sierra Leone, Singapur, Spojené arabské emiráty, Srbsko, Srí Lanka, Sudán, Svätý Eustach, Svätý Krištof a Nevis, Sv. Lucia, Svätý Martin, Svätý Vincent a Grenadíny, Švajčiarsko, Tanzánia, Tibet, Taiwan, Thajsko, Tunisko, Turecko, Turks a Caicos, Ukrajina, Uruguaj, USA, Uzbekistan, Veľkonočný ostrov, Vietnam. Poznámka:   Pre všetky balíčky služby Internet v zahraničí platí pre voľné dáta v rámci balíčkov tarifikačný interval 10 kB a počíta sa ako suma prijatých a odoslaných dát. Služba Internet v zahraničí zahŕňa dátové prenosy cez APN WAP a internet. Príslušný balíček služby Internet v zahraničí je aktívny doručením SMS správy potvrdzujúcej úspešnú aktiváciu. Služba Internet v zahraničí sa deaktivuje uplynutím maximálnej doby jej platnosti alebo vyčerpaním celého objemu voľných dát podľa toho, ktorá z týchto skutočností nastane skôr. Po vyčerpaní voľných dát sa na prenos ďalších dát v príslušnej krajine uplatnia štandardné ceny plat- né pre službu Web roaming. RODIČOVSKÉ SLUŽBY RODIČOVSKÉ SLUŽBY   POPLATOK ZA SLUŽBU   SPÔSOB AKTIVÁCIE Informácia o kredite dieťaťa evidovaného vo vzťahu k jeho telefónnemu číslu   0 €   SMS odoslaná na číslo 12323: Kontrola zapnutého telefónu   0 €   RS 09xxxxxxxx, 09yyyyyyyy, v Telekom Centre alebo na Zákazníckej linke 0800 123 Dobi kredit   0 €   456 Pevný zoznam čísiel   0 €   Priamo v menu MT s využitím PUK 2 kódu 09xxxxxxxx a 09yyyyyyyy predstavujú čísla, ktoré budú zaradené do Rodičovských služieb. Telefónne čísla zaradené do Ro- dičovských služieb musia byť evidované na toho istého účastníka. Pri aktivácii služby cez SMS musí byť SMS odoslaná z te- lefónneho čísla, ktoré využíva mesačný program služieb. Po odoslaní aktivačnej SMS správy a doručení potvrdzujúcej SMS správy s informáciou o zaradení vybraných telefónnych čísel do Rodičovských služieb bude Účastníkovi aktivovaný celý balíček Rodičovských služieb (t. j. služba Informácia o kredite dieťaťa evidovaného vo vzťahu k jeho telefónnemu číslu, služba Kontrola zapnutého telefónu, služba Dobi kredit a služba Pevný zoznam čísiel). V prípade, že si chce Účastník aktivovať len niektorú z Ro- dičovských služieb, môže tak urobiť osobne pri návšteve Telekom Centra alebo na Zákazníckej linke 0800 123 456. Dodatočnou podmienkou pre aktiváciu Rodičovských služieb je povolené dobíjanie z mesačného programu služieb.\n\n34 INFORMÁCIA O KREDITE DIEŤAŤA EVIDOVANÉHO VO VZŤAHU K JEHO TELEFÓNNEMU ČÍSLU A DOBI KREDIT Ak kredit vášho dieťaťa evidovaný vo vzťahu k jeho telefónnemu číslu klesne pod 0,50 €, automaticky vám pošleme SMS sprá- vu. Následne môžete svojmu dieťaťu jednoducho dobiť kredit priamo zo svojho paušálu alebo iným spôsobom, ktorý si vybe- riete. Ak máte jedno dieťa (aktivované jedno detské telefónne číslo) a potrebujete mu dobiť kredit, pošlite SMS správu s textom DOBI na číslo 12322. Ak chcete dobiť Kredit pre vybrané telefónne číslo ešte pred jeho vyčerpaním (poklesom pod 0,50 €) alebo máte viac detí s aktivovanými detskými telefónnymi číslami, pošlite SMS správu s textom DOBI 09XYXXXXXX na 12322, pričom zadefinované telefónne číslo 09XYXXXXXX je telefónne číslo, pre ktoré chcete zvýšiť kredit o sumu 12 €. Následne plat- bu za dobitý Kredit uhradíte spolu s mesačnou faktúrou. Informačné SMS správy o Kredite vám budú chodiť z telefónneho čísla 12322. Službu si jednoducho aktivujete cez bezplatnú SMS s textom RS 09xxxxxxxx, 09yyyyyyyy odoslanú na číslo 12323, v každom Telekom Centre alebo na Zákazníckej linke Telekom 0800 123 456. SLUŽBA KONTROLA ZAPNUTÉHO TELEFÓNU Táto služba vám poskytne informáciu prostredníctvom SMS, či je telefón vášho dieťaťa zapnutý, alebo vypnutý. Môžete tak napríklad skontrolovať, či dieťa dodržuje pravidlá školského poriadku, ak má počas vyučovania mobilný telefón vypnutý. Ak je mobilný telefón dieťaťa vypnutý, po jeho zapnutí do 8 hodín od zaslania vašej požiadavky vám bude doručená SMS správa o tom, že dieťa si telefón opätovne zaplo. Ak chcete zistiť, či má vaše dieťa v škole zapnutý mobilný telefón, pošlite SMS správu s textom ZAP na telefónne číslo 12322. Službu si jednoducho aktivujete cez bezplatnú SMS s textom RS 09xxxxxxxx, 09yyyyyyyy odoslanú na číslo 12323, v každom Telekom Centre alebo na Zákazníckej linke Telekom 0800 123 456. Prijaté SMS z čísla 12322 sú bezplatné. PEVNÝ ZOZNAM ČÍSEL Pomocou funkcie Pevný zoznam čísel môžete na SIM karte/eSIM profile nastaviť povolené telefónne čísla, na ktoré môže vaše dieťa volať. Volania na iné telefónne čísla nebudú možné (s výnimkou tiesňových volaní, ktoré službou Pevný zoznam nebudú ovplyvnené). Aktivácia pevného zoznamu môže znemožniť odosielanie SMS správ vrátane čísel zadaných v pevnom zozname (v závislosti od softvéru mobilného telefónu). Aktivácia pevného zoznamu neobmedzuje prichádzajúce hovory ani prichádza- júce SMS. Na aktiváciu služby Pevný zoznam čísel a vytvorenie (upravovanie) pevného zoznamu je potrebné poznať PIN 2 kód k SIM karte/eSIM profilu. Aktiváciu služby je možné vykonať podľa inštrukcií uvedených v manuáli priloženom k mobilnému telefónu (napríklad v menu Nastavenie/Zabezpečenie). Do pevného zoznamu je možné zadefinovať maximálne 10 telefónnych čísel. Poskytnutie PIN 2 a PUK 2 kódu je spoplatnené v súlade s aktuálnym Cenníkom. SLUŽBA SPONZOR SLUŽBA   POPLATOK ZA SLUŽBU   SPÔSOB AKTIVÁCIE Sponzor   0 €   v Telekom Centre alebo na Zákazníckej linke 0800 123 456 SLUŽBA SPONZOR Táto služba umožní, aby sa vám vaše dieťa vždy dovolalo, aj v prípade, že nemá dostatok kreditu. Ak kredit dieťaťa klesne pod 0,20 € a bude volať na vaše telefónne číslo, jeho volania sa vám budú odpočítavať z vašich voľných minút a po ich prevolaní budú spoplatňované podľa vášho mesačného programu. Aktivácia služby je zadarmo a musíte si ju aktivovať vy ako rodič, ktorý povolí, ktoré detské čísla môžu volať na váš účet. Službu si môžete aktivovať, v každom Telekom Centre alebo na Zákazníckej linke Telekom 0800 123 456. Služba Sponzor je dostupná iba pre programy služby Fix aktivované po 12. 6. 2012.\n\n37 SPOLOČNÉ A ZÁVEREČNÉ USTANOVENIA CENNÍKA UVÁDZANIE CIEN Všetky ceny uvedené v tomto Cenníku, vrátane všetkých jeho častí a ich príloh, sú uvádzané v eurách (€) vrátane dane z pri - danej hodnoty, pokiaľ nie je uvedené inak. V prípade zmeny sadzby dane z pridanej hodnoty sa k základu dane (cene bez DPH) uplatní sadzba dane z pridanej hodnoty aktuálna v čase vzniku daňovej povinnosti Podniku. ROZDELENIE CENNÍKA Cenník sa skladá z dvoch častí označených ako Časť A a Časť B. V časti A Cenníka sú uvádzané podmienky programov Služieb a doplnkových služieb vrátane cien a poplatkov, ktorých ponuka je aktuálna ku dňu účinnosti Cenníka, resp. ku dňu účinnosti uvedenej ku konkrétnej ponuke, na základe čoho ju môže záujemca využiť. V Časti B Cenníka sú uvádzané ostatné ceny a po- platky za programy a služby. Pokiaľ akýkoľvek zmluvný alebo iný dokument odkazuje na Cenník, rozumie sa tým odkaz na Cenník ako celok vrátane všetkých jeho častí, prípadne ich príloh, ktoré sú takisto súčasťou Cenníka. ÚČINNOSŤ CENNÍKA Tento Cenník pre poskytovanie služieb spoločnosti Slovak Telekom, a. s., časť Cenník pre poskytovanie služieb prostredníctvom mobilnej siete (v texte aj ako „Cenník“ alebo aj ako „Cenník programov a služieb“), nadobúda platnosť a účinnosť od 1. 1. 2025. Tento Cenník obsahuje ceny so sadzbou DPH 23 %. Ceny podľa tohto Cenníka sa v súlade s platnou právnou úpravou začnú uplatňovať pre služby s dátumom dodania od 1. 1. 2025. PRECHODNÉ USTANOVENIA Tento Cenník sa dňom 1. 4. 2014 rozdeľuje na dve časti: Časť A – Akciové ponuky a Časť B – Ostatné. Tento Cenník (Časť A a Časť B) dňom svojej účinnosti ruší a nahrádza predchádzajúci Cenník pre poskytovanie služieb prostredníctvom mobilnej siete spo- ločnosti Slovak Telekom, a. s., vydaný spoločnosťou Slovak Telekom, a. s., pokiaľ nie je s účastníkom dohodnuté alebo v tomto Cenníku výslovne uvedené inak. Tento Cenník zahŕňa iba tie programy služieb a doplnkové služby vrátane ich štruktúry, spôso- bu a podmienok spoplatňovania, ktoré je možné účastníkovi aktivovať počnúc dňom jeho účinnosti a počas doby jeho platnosti. Programy služieb, ktoré nie sú uvedené v tomto Cenníku, to znamená, že nie je možná ich aktiácia, alebo nie je pri nich možné využiť akciovú ponuku v súvislosti s prevzatím záväzku viazanosti, avšak ku dňu účinnosti tohto Cenníka sú spoločnosťou Slovak Telekom, a. s., poskytované Účastníkom na základe platných zmlúv (predchádzajúce programy služieb), sa naďalej aj počnúc účinnosťou tohto Cenníka riadia tým cenníkom, ktorý ako posledný upravoval podmienky ich poskytovania v čase, keď bolo naposledy možné ich aktivovať (predchádzajúci cenník). Predchádzajúcim cenníkom sa riadia aj doplnkové služby aktivované k predchádzajúcim programom služieb, a to vrátane podmienok ich aktivovania k predchádzajúcim programom služieb po nadobudnutí účinnosti tohto Cenníka. PREDMET CENNÍKA Tento Cenník upravuje výlučne podmienky spoplatňovania elektronických komunikačných služieb poskytovaných spoločnos- ťou Slovak Telekom, a. s., prostredníctvom mobilnej elektronickej komunikačnej siete, ako aj iných, doplnkových služieb posky- tovaných k týmto službám a neupravuje podmienky spoplatňovania služieb poskytovaných spoločnosťou Slovak Telekom, a. s., prostredníctvom pevnej elektronickej komunikačnej siete, ako ani podmienky spoplatňovania a poskytovania služby Juro, ktoré sú uvedené v osobitných dokumentoch spoločnosti Slovak Telekom, a. s. Tento Cenník sa vzťahuje iba na tie služby, ktorých poskytovanie sa riadi Všeobecnými podmienkami pre poskytovanie verejných služieb alebo Všeobecnými podmienkami po- skytovania služieb prostredníctvom www.telekom.sk (ďalej spoločne len „Všeobecné podmienky pre mobilné služby Telekom“) alebo ktorých podmienky sú uvedené v tomto Cenníku. Pokiaľ sa v tlačivách spoločnosti Slovak Telekom, a. s., určených na poskytovanie služieb prostredníctvom mobilnej elektro- nickej komunikačnej siete, najmä v zmluvách o poskytovaní verejných služieb a dodatkoch k týmto zmluvám, uvádza odkaz na Cenník jednotlivej služby alebo skupiny služieb (napr. Cenník mesačných programov a služieb, Cenník Easy, Cenník Fix a pod.), rozumie sa príslušným Cenníkom časť tohto Cenníka, ktorá obsahuje podmienky spoplatňovania danej služby alebo programu služby, ktorá je predmetom zmluvy o poskytovaní verejných služieb.\n\nTECHNICKÁ PODPORA TELEKOM Informácie a technické riešenia spojené s používaním služieb Magio. Nastavenia, manuály, najčastejšie kladené otázky. www.telekom.sk   (časť Pomoc a podpora) www.telekom.sk/wiki Pôjdeto   0800 800 700 1 Váš problém s internetom, TV, satelitom, počítačom či mobilným zariadením vyriešime kdekoľvek na počkanie na diaľku alebo k vám vyšleme technika. Volajte denne od 8.00 do 20.00. Cenník a viac informácií sú dostupné na www.pojdeto.sk Riešenie porúch internetových, hlasových služieb a Magio TV 365 dní v roku, 24 hodín denne. Linka umožňuje spojenie s operátorom, ktorý vám poskytne: • technickú podporu mobilného a fixného internetu, • technickú podporu digitálnej televízie Magio a Magio SAT, • technickú podporu internetového a mobilného telefonovania, • technickú podporu služieb elektronickej pošty, webhostingových a doménových služieb, služieb počítačovej bezpečnosti. DÔLEŽITÉ KONTAKTY TELEKOM www.telekom.sk Zákaznícka linka 1   0800 123 456 Zákaznícka linka (zo zahraničia) 2   +421 903 903 903 Zákaznícka linka – firemní zákazníci 1   0800 123 500 Zákaznícka linka – firemní zákazníci (zo zahraničia) 2   +421 903 123 456 Zákaznícke linky Telekom poskytujú: • možnosť objednať produkty a služby, zmeniť využívané služby, • informácie o produktoch a službách, cenách a aktuálnych akciách, • informácie o dostupnosti služieb, • informácie o faktúre, informácie o Telekom Centrách. Prevádzková doba Zákazníckych liniek Telekom: pracovné dni od 8.00 hod. do 21.00 hod. TELEKOM APLIKÁCIA – NAJMENŠIA POBOČKA V MOBILE Staňte sa naším fanúšikom na facebooku a na instagrame. Zabavíte sa, dozviete sa o všetkých novinkách a lákavých ponukách a môžete vyhrať skvelé ceny. Stiahnite si   Telekom aplikáciu   a vaše platby, dobíjanie Kreditu alebo spotreba kontroly budú pre vás úplná maličkosť. ONLINE NÁKUP SO ZĽAVOU! • bez čakania z pohodlia domova • kuriérom zadarmo až k vám domov • s vrátením tovaru a služieb do 14 dní bez udania dôvodu ONLINE ZĽAVA AŽ DO 40 € TELEKOM.SK 1   Bezplatné volania. 2   Volanie je spoplatnené podľa aktuálne platného cenníka príslušného operátora.",
			"validation": {
				"isValid": true,
				"errorCount": 0,
				"warningCount": 0,
				"errors": [],
				"warnings": []
			}
		}
	],
	"lastUpdate": {
		"updatedPdfs": 1,
		"updatedPdfUrls": [
			"https://www.telekom.sk/o/dcprivatesk?uuid=a2cc2e48-ea3f-49cf-9326-5ef094b0876f"
		],
		"updateType": "full"
	},
	"metadata": {
		"publishDate": "2025-10-29"
	}
}