{
	"provider": "RAD Slovakia",
	"crawlDate": "2025-10-28T17:35:22.510Z",
	"lastChecked": "2025-10-28T17:35:22.510Z",
	"totalPdfs": 1,
	"successfulPdfs": 1,
	"failedPdfs": 0,
	"pdfs": [
		{
			"cennikName": "RAD Cenník služieb",
			"pdfUrl": "https://services.radost.sk/documents/136099894/168847373/RAD+007-04+CENNIK_11-9-2025+%282%29.pdf",
			"pdfType": "Cenník služieb",
			"rawText": "Radosť   Ani veľké radosti nemusia stáť veľa času či €€€ Program   Malá Radosť Veľká Radosť   Dátová Radosť   Nekonečná Radosť Trvanie programu   30 dní   12× 30 dní   30 dní   12× 30 dní   30 dní   12× 30 dní   30 dní   12× 30 dní Poplatok za program   7 €   60 €   12 €   120 €   17 €   180 €   23 €   240 € Počet voľných jednotiek (minút, SMS alebo MMS) na účastnícke čísla do všetkých sietí v SR a do krajín v Zóne 1 a v rámci Zóny 1 100   200   0   Neobmedzene Objem voľných dát   v SR a v Zóne 1   4 GB   12 GB Neobmedzene (po prekročení 100 GB bude rýchlosť prenosu dát spomalená na 2 Mbit/s pre sťahovanie a 1 Mbit/s pre odosielanie dát) Neobmedzene (po prekročení 100 GB bude rýchlosť prenosu dát spomalená na 2 Mbit/s pre sťahovanie a 1 Mbit/s pre odosielanie dát) EÚ dátový limit   8,6 GB   14,7 GB   20,8 GB   28,1 GB Maximálna rýchlosť dátového prenosu (odosielanie a prijímanie dát) 20 Mbit/s   20 Mbit/s   20 Mbit/s   20 Mbit/s Po prekročení EÚ dátového limitu budú Účastníkovi v rámci Zóny 1 účtované príplatky vo výške 0,001599 EUR/MB. Objemy dát sa do ďalšieho zúčtovacieho obdobia neprenášajú. Nekonečná Radosť na 7 dní zadarmo Nekonečná Radosť na 7 dní zadarmo je program Nekonečná Radosť, ktorý môže Účastník získať na zúčtovacie obdobie 7 dní bezplatne. Nekonečnú Radosť na 7 dní zadarmo získa automaticky každý nový Účastník, ktorý v minulosti nevyužíval žiadny z programov Radosť. Nekonečnú Radosť na 7 dní zadarmo môže jeden Účastník využiť iba raz, a to pri prvej aktivácii akéhokoľvek programu Radosť. Aktiváciou tohto programu Účastník stráca nárok na opätovnú aktiváciu Nekonečnej Radosti na 7 dní zadarmo. V prípade, že Účastník počas využívania programu Nekonečná Radosť na 7 dní zadarmo využije služby nad rámec programu, budú mu spoplatnené podľa tohto Cenníka. Ak si Účastník nepraje využívať služby po uplynutí 7 dní zadarmo, môže kedykoľvek počas tohto obdobia požia - dať o ukončenie poskytovania programu.  5 Volania, správy a dáta nad rámec programu Využité volania, správy a dáta nad rámec predplateného programu sú započítané v Spotrebe nad rámec progra - mu. Viď Spoločné ustanovenia pre program Radosť. Volania   na účastnícke čísla do všetkých sietí v SR a do krajín v Zóne 1 a v rámci Zóny 1   0,07 €/minúta SMS   a   MMS   na účastnícke čísla do všetkých sietí v SR a do krajín v Zóne 1 a v rámci Zóny 1   0,07 € Navýšenie dátového balíka o 1 GB   2,00 € Navýšenie dátového balíka prebehne automaticky po vyčerpaní voľného objemu dát z programu. Po desiatom navýšení dát v rámci jedného zúčtovacieho obdobia programu Účastník získa bezplatne neobme - dzené dáta do konca tohto zúčtovacieho obdobia. Zmena programu Zmena programu Nekonečná Radosť na 7 dní zadarmo na iný program prebehne po uplynutí 7 dní trvania programu. Ak si Účastník nezvolí iný program počas zúčtovacieho obdobia zadarmo, bude mu automaticky aktivovaný program Nekonečná Radosť. Zmena programu Malá, Veľká, Dátová alebo Nekonečná Radosť na iný program prebehne okamžite. Po zmene programu Účastník stráca všetky nevyčerpané Minúty, SMS, MMS alebo dáta z pôvodného programu a začína mu plynúť nové 30 dňové zúčtovacie obdobie zvoleného programu.\n\nDátové služby Ako rýchlo, rýchlejšie a na jrýchlejšie sa dá radovať či dátovať? Rýchlosť internetového pripojenia Program   Sieť Proklamovaná maximálna rýchlosť prenosu dát (prijímanie / odosielanie) Odhadovaná maximálna rýchlosť prenosu dát (prijímanie / odosielanie) Malá Radosť Veľká Radosť Dátová Radosť Nekonečná Radosť 4G   20/20 Mbps   20/15 Mbps 5G   20/20 Mbps   20/20 Mbps Vysvetlivky: Proklamovaná rýchlosť je maximálna rýchlosť, ktorú je možné dosiahnuť pri optimálnej záťaži siete a veľmi dob - rej intenzite signálu (minimálne prekážky, blízkosť vysielača, vhodné počasie alebo ročné obdobie). Odhadovaná maximálna rýchlosť je rýchlosť sťahovania a odosielania dát, ktorá je zvyčajne dosiahnuteľná v skutočných prevádzkových podmienkach, v mieste s dostatočnou úrovňou signálu mimo budov. Pri   programoch   s   neobmedzeným   objemom   dát   je   po   spotrebovaní   100   GB   spomalený   dátový   prenos na 2 Mbit/s pre sťahovanie a 1 Mbit/s pre odosielanie dát. Účastník nemá možnosť navýšiť si rýchlosť prenosu dát pred uplynutím aktuálneho zúčtovacieho obdobia. Po vyčerpaní objemu voľných dát klesne maximálna prenosová rýchlosť na 0 kbps.\n\nDoplnkové služby Po zaznení tónu zanecha j odkaz Radosti Hlasová odkazová služba Aktivácia Hlasovej odkazovej služby pre všetky programy služieb   0,00 € Volanie – výber odkazov z vlastnej odkazovej schránky a presmerovanie do vlastnej odkazovej schránky v SR a v krajine Zóny 1   0,068 €/min. Volanie – výber odkazov z vlastnej odkazovej schránky a presmerovanie do vlastnej odkazovej schránky z roamingových Zón 2, 3, 4 spoplatnené ako volanie do Zóny 1  7\n\nOstatné volania, služby a poplatky Čísla, ktoré síce nepoznáš, ale možno ani nepoužiješ Volanie na Zákaznícku linku Radosť 933, 0949 949 933   0,00 € Volanie na Zákaznícku linku Radosť +421 949 949 933 v roamingu   spoplatnené podľa tarifných zón Volanie na bezplatnú Zákaznícku linku Radosť +421 949 949 989 v roamingu (informácie o roamingu, najmä o roamingových poplatkoch za hlasové volania, SMS, MMS, iné dátové služby) 0,00 € Jednorazový poplatok pri volaní Účastníkom alebo pri volaní uskutočnenom na žiadosť Účastníka za spojenie s asistentom Zákazníckej linky O 2   Slovakia 949 (informácie o iných službách ako služba Radosť), 940 (určená len pre firemných zákazníkov O 2 ), 966 (Linka technickej podpory pre O 2   Internet na doma a O 2   TV) a 0949 949 969 (informácie o iných programoch ako program Radosť) 0,30 € Volanie na Zákaznícku linku O 2   Slovakia 950 (informácie o iných programoch ako program Radosť)   1,030 €/min. Volanie na Zákaznícku linku O 2   Slovakia +421 949 949 949 v roamingu (informácie o iných programoch ako program Radosť) spoplatnené podľa tarifných zón Volanie na Zákaznícku linku pre Ukrajinu 0949 949 938   0,00 € Informačné a asistenčné služby cena/min. Volanie na čísla 16XXX a 17XXX   0,289 € Volanie na čísla 18XXX   0,154 € Volanie na číslo 1185 – Informácie o telefónnych číslach Orange Slovensko   2,153 € Volanie na číslo 1181 – Informácie o telefónnych číslach a doplnkové informácie   1,538 € Volanie na číslo 12111 – InfoAsistent   1,538 € Volanie na čísla 12313, 12323, 12330, 12332, 12345, 12350, 12351, 12353, 12398, 12399 (Telekom)   0,133 € Volanie na číslo 14905 – Expert Linka (Orange Slovensko)   2,153 € Kontrola spotreby pre zdravotne postihnutých 0949 949 922   0,00 € cena/min. Výber odkazov na čísle 0903 333 999 (Telekom)   0,289 € Výber odkazov na čísle 0905 055 551 (Orange Slovensko)   0,289 €  8 Ostatné volania cena/min. Volanie na čísla služieb s rozdelením poplatkov – s predvoľbou 0850* zo SR spoplatnené podľa jednotlivých programov Volanie na čísla s predvoľbou 0800 zo SR   0,00 € Volanie na čísla s predvoľbou +800 (00800) zo SR   0,00 € Volanie na čísla s predvoľbou +800 (00800) z roamingu spoplatnené ako volanie do Zóny 1 Volanie na čísla s predvoľbou 0960, 09610, 065X a 069X spoplatnené podľa jednotlivých programov Volanie na skrátené čísla *XXXX (presmerovanie na čísla s predvoľbou 0800)   0,00 € Volanie na skrátené čísla *XXXX (presmerovanie na čísla mobilných a fixných operátorov v SR a čísla s predvoľbou 0850)** spoplatnené podľa jednotlivých programov Tiesňové volanie (112, 150, 155, 158, 159)   0,00 € Volanie sluchovo postihnutým Účastníkom (12777)   0,207 € Volanie na Linku detskej istoty (116 111, 116 000)   0,00 € Hlásenie porúch v pevnej sieti Slovak Telekom (12129)   0,00 € Odoslanie SMS na čísla 992299, 99222, 99202, 8000   0,00 € Kontrola výšky kreditu pre zdravotne postihnutých (902)   0,00 € *   Ak má Účastník predplatený program, hovor sa odpočítava z jeho voľných minút. **   Informácie o cenách volaní na čísla *XXXX (hviezdička a štyri čísla) zabezpečujú jednotliví partneri. Poplatky týkajúce sa telefónneho čísla Účastníka Výmena SIM karty   0,00 € Ostatné bezplatné služby •   Aktivačný poplatok •   Identifikácia siete volaného Účastníka – zaslaním SMS na číslo 99222 v tvare MNP 09XXXXXXXX, kde 09XXXXXXXX je číslo volaného Účastníka •   Identifikácia siete volaného Účastníka – volanie na 909 a prijatie SMS správy  9\n\nRoaming Aktivácia služby Roaming   0,00 € Volania v roamingu Ceny za odchádzajúce a prichádzajúce volanie v roamingu zo Zóny 1 so službou EÚ Roaming nájdete v sekcii pod jednotlivými programami Odchádzajúce volanie a prichádzajúce volanie v roamingu – Zóna 2   0,513 € Odchádzajúce volanie a prichádzajúce volanie v roamingu – Zóna 3   2,563 € Odchádzajúce volanie a prichádzajúce volanie v roamingu – Zóna 4   10,25 € Odchádzajúce volanie a prichádzajúce volanie v roamingu – Zóna Ukrajina   0,513 € Volanie na bezplatnú Zákaznícku linku Radosť +421 949 949 989 v roamingu (informácie o roamingu, najmä o roamingových poplatkoch za hlasové volania, SMS, MMS, iné dátové služby) 0,00 €  12 SMS a MMS v roamingu Ceny za odoslané SMS a MMS v roamingu v rámci Zóny 1 so službou EÚ Roaming nájdete v sekcii pod jednotlivými programami Odoslanie SMS v roamingu zo Zóny 1 do ostatných Zón   0,103 € Odoslanie SMS v roamingu v Zóne Ukrajina   0,103 € Odoslanie MMS v roamingu zo Zóny 1 do ostatných Zón   0,246 € Odoslanie MMS v roamingu v Zóne Ukrajina   0,246 € Odoslanie SMS a MMS v roamingu v Zóne 2, 3, 4   0,359 € Príjem SMS/MMS v roamingu   0,00 € Volania v roamingu na audiotexové čísla a na skrátené čísla 1XXXX nie sú dostupné, ak volania na takéto čísla blokuje operátor, ktorý tieto čísla pridelil, alebo ak ich blokuje roamingový partner. Cena volania na audiotexové čísla v roamingu je súčtom domácej ceny za takéto volanie a ceny odchádzajúceho volania podľa tarifnej zóny. Domáce služby možno využívať aj v Roamingu v Zóne 1 s výnimkou tých, ktoré sú len na účastnícke čísla O2 Slovensko. Informáciu o tom, ktorú službu nemožno využívať v roamingu, nájdete pri jednotlivých službách. Na stránke www.radost.sk je uvedený zoznam roamingových partnerov s aktuálne dostupnými službami. Volania v roamingu v rámci Zóny 1 sú účtované sekundovou tarifikáciou od prvej sekundy pri prichádzajúcich aj odchádzajúcich volaniach. Volania v roamingu v ostatných tarifných zónach ako aj medzi tarifnými zónami sú účtované sekundovou tarifiká - ciou od prvej sekundy pri prichádzajúcich volaniach a po 30 sekundách pri odchádzajúcich volaniach. Volanie medzi dvomi zónami je spoplatnené cenou odchádzajúceho volania z vyššej zóny. Komunikácia s číslami používanými na poskytovanie služieb s pridanou hodnotou počas roamingu môže viesť k dodatočným poplatkom. Ide napríklad o volania na čísla s predvoľbou 800, 850, skrátené čísla alebo volania na iné, ako účastnícke čísla. Cena služieb s pridanou hodnotou nepodlieha roamingovej regulácii a môže byť vyššia ako je uvedená poskytova - teľom v zahraničí. Bližšie informácie o osobitne spoplatnených číslach v zahraničí sú dostupné na www.radost.sk. Podmienené presmerovanie volania v roamingu (presmerovanie na iné telefónne číslo v rámci Slovenska usku - točnené cez sieť roamingového partnera Poskytovateľa, ak volaný neodpovedá, je mimo dosahu, má obsa - dené alebo odmietol prichádzajúci hovor), je účtované ako súčet ceny prichádzajúceho volania do siete roa - mingového partnera a odchádzajúceho volania na zvolené číslo, a to podľa príslušnej zóny. Hlasová schránka je pri podmienenom presmerovaní zablokovaná, Účastník následne dostane informáciu o čísle volajúceho. Nepodmienené presmerovanie volania v roamingu (t. j. pevné, okamžité) je účtované ako odchádzajúce volanie zo siete O2 Slovensko podľa platného Cenníka Radosti. Služba Presmerovanie hovorov umožňuje presmerovanie prichádzajúcich hovorov na slovenské čísla mobilnej a fixnej siete pre všetkých Účastníkov a zároveň pre Účastníkov s platbou na faktúru aj na čísla mobilnej a fixnej siete v rámci vybraných krajín EÚ a iných vybraných krajín (Česko, Belgicko, Bulharsko, Cyprus, Dánsko, Fínsko, Francúzsko, Grécko, Holandsko, Chorvátsko, Írsko, Island, Lichtenštajnsko, Luxembursko, Maďarsko, Malta, Ne - mecko, Nórsko, Poľsko, Portugalsko, Rakúsko, Rumunsko, Slovinsko, Španielsko, Švédsko, Taliansko). Roamingové MMS možno zasielať zo sietí roamingových partnerov Poskytovateľa s dostupnými dátovými službami. Roamingové SMS je možné zasielať len do siete operátorov, s ktorými má Poskytovateľ uzavretú roamingovú zmluvu, t. j. nachádzajú sa v aktuálnom zozname roamingových partnerov Poskytovateľa. Poskytovateľ   garantuje   doručenie   MMS   z   roamingu   do   siete   Poskytovateľa,   ostatných   národných   mobil - ných sietí v SR a do sietí pre medzinárodné MMS. Aktuálny zoznam sietí pre medzinárodné MMS nájdete na www.radost.sk.  13 Dáta v roamingu Prenos dát v roamingu v Zóne 1 so službou EÚ Roaming nájdete v sekcii pod jednotlivými programami 1 GB v roamingu na 7 dní v Zóne 2*   7,00 € Obnova dát 1 GB v roamingu na 7 dní v Zóne 2*   7,00 € Prenos dát v Zóne 3, 4 (účtovací interval: 10 kB)   9,225 €/1 MB * Platí aj v Zóne Ukrajina. Prenos dát v roamingu v Zóne 2 Objem predplatených dát 1 GB v roamingu na 7 dní v Zóne 2* je možné využívať presne 7 dní od momentu ak - tivácie. Príklad: ak bola aktivácia uskutočnená o 13:00, platnosť končí 13:00 o 7 kalendárnych dní. Prvých 50 kB prenesených počas jedného kalendárneho dňa od 00:00:00 do 23:59:59 SEČ je bezplatných, dáta nad 50 kB sú spoplatnené sumou 7,00 €. * Platí aj v Zóne Ukrajina. Obnovu   po prečerpaní   1 GB v roamingu na 7 dní v Zóne 2* je možné zmeniť zaslaním bezplatnej SMS v tvare OBNOVAZ2 D   na číslo   99222   na Obnovu po skončení platnosti balíka. V prípade deaktivovanej Obnovy   po prečerpaní   je možné používať jednorazovú obnovu dát zaslaním bezplatnej SMS v tvare   OBNOVITZ2   na   99222 . Obnovu   po prečerpaní   je možné kedykoľvek opäť aktivovať zaslaním SMS v tvare   OBNOVAZ2 A   na číslo   99222 . * Platí aj v Zóne Ukrajina. Výhodné dátové roaming balíky v Zóne 2* Cena 3 GB   v roamingu na   30 dní   10 € 5 GB   v roamingu na   30 dní   15 € 10 GB   v roamingu na   30 dní   25 € * Platí aj v Zóne Ukrajina. Aktivácia balíkov Výhodné dátové roaming balíky platia 30 dní od momentu aktivácie (príklad: ak bola aktivácia uskutočnená o 13:00, platnosť končí 13:00 o 30 kalendárnych dní). Aktivovať ich je možné v aplikácii Radosť v sekcii Roaming pod krajinou spadajúcou do tarifnej Zóny 2 alebo zaslaním bezplatnej SMS. Platba bude automaticky stiahnutá zo zapamätanej platobnej karty. O potvrdení a aktivácii bude účastník informovaný prostredníctvom SMS alebo push notifikácie. Balíky môže účastník rôzne kombinovať, dáta sa sčítavajú. Pri aktivácii viacerých Výhodných dátových balíkov, platnosť všetkých aktivovaných balíkov končí o 30 dní od aktivácie posledného balíka.  14 Aktivácia balíkov cez SMS SMS v tvare   na číslo 3 GB v roamingu na 30 dní   OBNOVITR3   99222 5 GB v roamingu na 30 dní   OBNOVITR5   99222 10 GB v roamingu na 30 dní   OBNOVITR10   99222 V prípade, že má účastník aktivovaný aspoň jeden z výhodných balíkov, nebude mu zapnutý štandardný prenos dát 1 GB v roamingu na 7 dní za 7 €. Po uplynutí 30 dní pokračuje prenos dát štandardným roamingom   1 GB v roamingu   na 7 dní, aktivuje sa po prečerpaní prvých 50 kB. Roaming Datalimit Aktivačný poplatok   0,00 € Služba Roaming Datalimit umožňuje Účastníkovi kontrolu spotreby dát v zahraničí stanovením finančného limitu 50 € a 120 € na každej SIM karte. Účastník bude prostredníctvom SMS informovaný vždy, keď jeho spotreba dát v zahraničí dosiahne 40 € a 90 € z finančného limitu. Zaratúvajú sa doň príplatky v Zóne 1 aplikované po prekro - čení stanovených dátových limitov, ceny využívania dát v roamingu v Zóne 2, 3, 4 a v Zóne Ukrajina, poplatok za Internet na deň v zahraničí a príplatky za nedodržanie zásad primeraného využívania služieb v roamingu. Do limitu nie sú zahrnuté MMS. Službu Roaming Datalimit si možno aktivovať zaslaním bezplatnej SMS v tvare   DATALIMIT50 A   pre 50 € Datalimit a   DATALIMIT120 A   pre 120 € Datalimit na číslo 99222. Deaktivácia služby Roaming Datalimit je možná zaslaním bezplatnej SMS v tvare   DATALIMIT50 D   pre 50 € Datalimit a   DATALIMIT120 D   pre 120 € Datalimit na číslo 99222. Zrušenie obmedzenia prenosu dát na aktuálne zúčtovacie obdobie je možné zaslaním bezplatnej SMS v tvare   DATUJPO50   pre 50€ Datalimit a   DATUJPO120   pre 120 € Datalimit na číslo 99222. Ďalšie úrovne dátových limitov sú stanovené na 300 € a 1 000 € pre dané zúčtovacie obdobie. Aj do týchto dá - tových limitov sa započítavajú príplatky v Zóne 1 aplikované po prekročení stanovených dátových limitov, ceny využívania dát v roamingu v Zóne 2, 3, 4 a v Zóne Ukrajina, poplatok za Internet na deň v zahraničí a príplatky za nedodržanie zásad primeraného využívania služieb v roamingu. Do limitov nie sú zahrnuté MMS. Pri dosiahnutí dátových limitov 300 € a 1 000 € dostane Účastník notifikáciu a dátová prevádzka mu bude do konca zúčtovacieho obdobia zastavená. Zrušenie obmedzenia prenosu dát na aktuálne zúčtovacie obdobie pri úrovni 300 € za spotrebované dáta je možné zaslaním bezplatnej SMS v tvare   DATUJPO300   na číslo 99222. Zrušenie obmedzenia prenosu dát na aktuálne zúčtovacie obdobie pri úrovni 1 000 € za spotrebované dáta je možné volaním na zákaznícku linku +421 949 949 989. Dátové limity sa vzťahujú na krajiny EÚ, ako aj na krajiny mimo EÚ. Roaming na lodiach Zoznam lodí, na ktorých je možné telefonovať, prijímať volania, zasielať SMS, MMS a pripojiť sa na internet, je uvedený na stránke www.radost.sk.\n\nPlatby za služby cez SMS SMSky čo ťa rozradostnia a j pomôžu Služby partnerov Poskytovateľa na číslach 123, 690-699, 707, 790 – 799, 802, 869, 890 – 899, 987, 6300 – 6309, 6660 – 6679, 7000 – 7040, 7100 – 7109, 7400 – 7409, 7500 – 7509, 7600 – 7609, 7770-7776, 7778 – 7779, 7800-7809, 9500 – 9512, 9930 – 9991, 9061113, 9060613, spoplatnenie a cenové úrovne prostredníctvom prijatej alebo odoslanej SMS správy. Objednanie služby prostredníctvom SMS   0,082 € SMS hry a súťaže, SMS hlasovania, SMS inzeráty, SMS zoznamka, SMS help, Tipy a rady, ostatné služby mobilnej zábavy   0,00 € – 13,00 € Detailné informácie o konkrétnej službe zabezpečujú jednotliví partneri cez svoje komunikačné kanály. Darcovské SMS správy DMS – darcovská SMS správa SMS na skrátenom čísle 877   5,00 € Môžete pravidelne mesačne prispievať darcovskou SMS správou cez Pravidelnú DMS. Viac informácií o Pravi - delnej DMS nájdete na www.donorsforum.sk. Dobrý anjel SMS na skrátenom čísle 840 pre Účastníka s platbou na faktúru   3,32 €/mesiac SMS na skrátenom čísle 840 pre Účastníka s predplatenou službou   1,00 €/mesiac Slovenský výbor pre UNICEF Prijatie SMS zo skráteného čísla 844   5,00 €/mesiac Nadácia TA3 SMS na skrátenom čísle 832   1,00 €/mesiac Magna Deti v núdzi SMS na skrátenom čísle 806 (podľa zvolenej výšky príspevku)   3,00 €/6,00 €/9,00 € mesiac SMS na skrátenom čísle 836   10,00 € Kvapka nádeje SMS na skrátenom čísle 830   3,00 €  16 DePaul Slovensko SMS na skrátenom čísle 827   3,00 € Človek v ohrození SMS na skrátenom čísle 837   5,00 € Nadácia TV JOJ SMS na skrátenom čísle 855   3,00 € Nadácia pre deti Slovenska SMS na skrátenom čísle 800   4,00 € Nadácia detského kardiocentra SMS na skrátenom čísle 872   2,00 € Únia slobozrakých a nevidiacich Slovenska Služba platná od 15. 1. 2024 SMS na skrátenom čísle 820   2,00 € Detailné informácie o všetkých zbierkach nájdete na www.o2.sk/darcovske-sms. Na darcovské SMS správy sa nevzťahuje DPH. Iné platby za služby cez SMS SMS lístky na mestskú hromadnú dopravu (MHD) Banská Bystrica 45-minutový SMS lístok – SMS na skrátenom čísle 1133   0,90 € Celodenný SMS lístok – SMS na skrátenom čísle 1133   3,60 € Bratislava 70-minutový SMS lístok – SMS na skrátenom čísle 1100   1,80 € 40-minutový SMS lístok – SMS na skrátenom čísle 1140   1,20 € 24-hodinový SMS lístok – SMS na skrátenom čísle 1124   5,40 € Kópia SMS lístka – SMS na skrátenom čísle 1101   0,00 € Košice 60-minutový SMS lístok – SMS na skrátenom čísle 1166   1,50 €  17 Nitra 60-minutový SMS lístok – SMS na skrátenom čísle 1177   1,00 € Prešov Základný SMS lístok pre I. tarifné pásmo prestupný – SMS na skrátenom čísle 1144   0,90 € Celosieťový SMS lístok prestupný – SMS (číslica 2) na skrátenom čísle 1144   1,00 € Trnava 60-minutový SMS lístok – SMS na skrátenom čísle 1122   0,70 € Žilina 60-minutový SMS lístok – SMS na skrátenom čísle 1155   1,10 € INFO SMS – získanie informacnej správy zaslaním SMS v tvare   INFO na 1133 (BB), 1100, 1124 alebo 1140 (BA), 1166 (KE), 1177 (NR), 1144 (PO), 1122 (TT), 1155 (ZA) 0,08 € Službu SMS lístok prevádzkuje spoločnosť Dopravný podnik mesta Banská Bystrica, a. s., na MHD v Banskej Bystrici, Dopravný podnik Bratislava, a. s., na MHD v Bratislave, Dopravný podnik mesta Košice, a. s., na MHD v Košiciach, Arriva Nitra, a. s., na MHD v Nitre, Dopravný podnik mesta Prešov, a. s., na MHD v Prešove, SAD Trnava, a. s., na MHD v Trnave a Dopravný podnik mesta Žiliny, s. r. o., na MHD v Žiline. SMS lístky na vlaky vo Vysokých Tatrách Tvary odoslaných SMS: obyčajný CL (tvar SMS:   A ), zľavnený obyčajný CL (tvar SMS:   B ), 1-dňový CL (tvar SMS:   C ), zľavnený 1-dňový CL (tvar SMS:   D ), 180 min CL (tvar SMS:   Z ), CL za batožinu (tvar SMS:   X ), informácie (tvar SMS:   INFO   alebo   HELP ) Obyčajný cestovný lístok, platný 2 hodiny – SMS na skrátenom čísle 2233   4,50 € Zľavnený obyčajný cestovný lístok, platný 2 hodiny – SMS na skrátenom čísle 2233   3,50 € 24 hodinový obyčajný cestovný lístok, platný 24 hodín od doručenia – SMS na skrátenom čísle 2233   6,50 € Zľavnený 24 hodinový cestovný lístok, platný 24 hodín od doručenia – SMS na skrátenom čísle 2233   4,50 € 24 hodinový cestovný lístok na batožinu alebo bicykel, platný 24 hodín od doručenia – SMS na skrátenom čísle 2233   2,50 € 180-minútový cestovný lístok pre cestujúcich s nárokom na 100 % zľavu z cestovného – SMS na skrátenom čísle 2233   0,50 € Informačná SMS na skrátenom čísle 2233   0,00 € Službu SMS lístok vo vlakoch vo Vysokých Tatrách prevádzkuje spoločnosť Železničná spoločnosť Slovensko, a. s.  18 SMS lístky na vlak Tvary odoslaných SMS: obyčajný 60 min CL (tvar SMS:   A ), obyčajný 20 min CL (tvar SMS:   B ), 180 min CL (tvar SMS:   Z ), zľavnený 1-dnový CL (tvar SMS:   D ), CL za batožinu/bicykel (tvar SMS:   X ), informácie (tvar SMS:   INFO   alebo   HELP ) Obyčajný 60-minútový cestovný lístok – SMS na skrátenom čísle 2255   3,00 € 180-minútový cestovný lístok pre cestujúcich s nárokom na 100% zľavu z cestovného – SMS na skrátenom čísle 2255   0,50 € 24 hodinový cestovný lístok na batožinu alebo bicykel, platný 24 hodín od doručenia – SMS na skrátenom čísle 2255   2,50 € Informačná SMS na skrátenom čísle 2255   0,00 € Službu SMS lístok vo vlakoch prevádzkuje Železničná spoločnosť Slovensko, a. s. Viac informácií o službe a obchodné podmienky nájdete na www.slovakrail.sk. Služba je dostupná od 11. 6. 2017 v osobných vlakoch ŽSSK kategórie Os (neplatí na tratiach Tatranských elektrických železníc a Ozubnicovej železnice). SMS parkovné SMS parkovné je dostupné v Banskej Bystrici, Banskej Štiavnici, Bánovciach nad Bebravou, Bardejove, Brati - slave, Brezne, Bžanoch, Dolnom Kubíne, Dunajskej Strede, vo Fiľakove, Galante, v Hodoníne, Holčikovciach, Humennom, Komárne, Košiciach, Kremnici, Leviciach, Levoči, Martine, Modre, Námestove, Nitre, Novej Bani, Partizánskom, Pezinku, Poprade, Prešove, Prievidzi, Púchove, Rožňave, Ružomberku, Senci, Senici, Spišskej Novej Vsi, Starej Ľubovni, Šahách, Šamoríne, Topoľčanoch, Trenčíne, Trnave, vo Vranove nad Topľou, v Trenčian - skych Tepliciach, Valaskej Dubovej, vo Veľkom Krtíši a vo Zvolene. SMS na skrátenom čísle 2200 (podľa mesta a parkovacej zóny)   0,10 € – 30 € INFO správa (informačnú správu získate zaslaním SMS v tvare: INFO   na číslo 2200)   0,00 € SMS poistenie UNION poisťovňa Zistenie postupu poistenia (prázdna SMS na číslo 6655)   0,00 € SMS so službou poistenia na skrátenom čísle 6655 (podľa typu a dĺžky poistenia)   0,70 € – 39,20 € Zistenie postupu v prípade poistnej udalosti (SMS tvare   HELP   na číslo 6655)   0,00 € Storno SMS na skrátenom čísle 6655 (tvar SMS:   STORNO RodneCisloBezLomky CisloZmluvy )   0,00 € Poskytovateľom cestovného a horského poistenia cez SMS je Union poisťovňa. Cena poistenia závisí od typu poistenia a od počtu dní. Cena poistenia nepodlieha DPH. SMS platby SMS na skrátenom čísle 3333, 3388, 7777, 7788, 7799, 8585, 8765, 8787, 8811, 8833, 8844, 8845, 8866, 8869, 8877, 8899 0,05 € – 50,00 € podľa konkrétnej služby  19 Uzatváranie stávok Telekomunikačný poplatok TIPOS na skrátenom čísle 3333 pre stávky do celkovej hodnoty 5,00 € vrátane   0,35 € Telekomunikačný poplatok TIPOS na skrátenom čísle 3333 pre stávky od celkovej hodnoty 5,00 €   0,70 € Telekomunikačný poplatok TIPOS na skrátenom čísle 300 pre navýšenie účtu hráča o 10 €   2,55 € Telekomunikačný poplatok TIPOS na skrátenom čísle 3333 pre navýšenie účtu hráča o 1 €, 3 €, 5 € – SMS kasíno   0,35 € Telekomunikačný poplatok TIPOS na skrátenom čísle 3333 pre navýšenie účtu hráča o 10 €, 20 € – SMS kasíno   1,30 € – 2,20 € Doxxbet telekomunikačný poplatok na na skrátenom čísle 8869 pre navýšenie účtu hráča o 5 €, 10 €, 20 €   0,65 € – 2,20 € Monacobet telekomunikačný poplatok na na skrátenom čísle 3312 pre navýšenie účtu hráča o 5 €, 10 €, 15 €, 20 €   0,65 € – 2,20 € Doublestar telekomunikačný poplatok na na skrátenom čísle 3313 pre navýšenie účtu hráča o 5 €, 10 €,15 €, 20 €   0,65 € – 2,20 € Slovmatic telekomunikačný poplatok na na skrátenom čísle 3314 pre navýšenie účtu hráča o 5 €, 10 €, 15 €, 20 €   0,65 € – 2,20 € Synottip telekomunikačný poplatok na na skrátenom čísle 3355 pre navýšenie účtu hráča o 5 €, 10 €, 20 €   1,10 € – 3,80 € Tipsport telekomunikačný poplatok na na skrátenom čísle 8869 pre navýšenie účtu hráča o 5 €, 10 €, 20 €   0,65 € – 2,20 € Fortuna telekomunikačný poplatok na na skrátenom čísle 8869 pre navýšenie účtu hráča o 5 €, 10 €, 20 €   0,65 € – 2,20 € Výška telekomunikačného poplatku je určená podľa navýšenia účtu. SMS výpis posledných 5 platieb za služby cez SMS SMS na skrátenom čísle 321   0,00 € Účastník zašle SMS v tvare PLATBY. Po odoslaní SMS správy na jedno z uvedených čísiel príde Účastníkovi spätná SMS správa približne do dvoch minút. Na blokovanie Služieb mobilnej zábavy a nemobilných služieb je potrebné požiadať cez Chat na webe alebo v aplikácii. Za odoslanie SMS správy na skrátené číslo z roamingu je okrem služby účtovaná aj cena odoslania SMS správy v roamingu podľa tarifných zón. Účastník môže prostredníctvom platby za služby cez SMS platiť za digitálny obsah, elektronické lístky alebo pri - spievať na charitatívne projekty. Platby za fyzický tovar nie sú možné. Maximálna suma jednej platby za služby cez SMS je stanovená na 50 €, maximálna hodnota platieb na telefónnom čísle za posledných 31 po sebe nasledujúcich dní je 300 €. Poskytovateľ odmietne príkaz na uskutočnenie platby za služby cez SMS, ktorá by prekročila vyššie uvedené limity alebo limity uvedené na webovej stránke www.o2.sk/podpora/ostatne-sluzby/ sms-sluzby.",
			"summary": {
				"totalSections": 6,
				"successfulExtractions": 6,
				"failedExtractions": 0,
				"totalCharacters": 27023
			},
			"extractionInfo": {
				"method": "rad-toc-guided-header",
				"tocSections": 6,
				"provider": "RAD"
			}
		}
	],
	"lastUpdate": {
		"updatedPdfs": 1,
		"updatedPdfUrls": [
			"https://services.radost.sk/documents/136099894/168847373/RAD+007-04+CENNIK_11-9-2025+%282%29.pdf"
		],
		"updateType": "full"
	},
	"metadata": {
		"lastChecked": "2025-10-28T17:35:08.201Z"
	}
}